[
    {
        "text": "\"\n     To find what you're looking for in a cluttered room, you may have to organize the whole room. You may have to give time to the things that you're not looking for. No effort goes waste. Everything is connected.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     The Universe knows everything about you, and will bring to you, either what matches you, or even better than what you may expect. You cannot just dream yourself to what you want; you have to work on it, for the Universe puts the possibilities in front of you, while it is your job to notice it and do something about it.\n  \"",
        "author": "\n    Gino DiCaprio,\n  "
    },
    {
        "text": "\"\n     You become what your thoughts envision. Therefore, you create what your life will be. You are each, your own Creator, and no one can create for you what you want or do not want. That is unless you give up your power to them. Do you comprehend this?\"",
        "author": "\n    Gino DiCaprio,\n  "
    },
    {
        "text": "\"\n     Search deeply with your soul, you find the strength to overcome any situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Search deeply within your soul, you will find the strength to overcome any situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I don't have wishes, I make plans\n  \"",
        "author": "\n    shruthi laya\n  "
    },
    {
        "text": "\"\n     Why seek help, where there is no help?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Moral wisdom delivers a man from wrongdoing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People must purpose to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I never knew how to have\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Life is love;\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     In those early days\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     I know there's a reality\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     In an Earth of war\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     All the strength that I need\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     I prefer the dark\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     You're a ghost for me\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     What a time to be in love\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Love is great\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     This rose\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     We rise\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     I won't deny\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     I am free from love\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Love took me to hate\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     You're not kind with me\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Once I was full of feelings\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     I'm no sinner;\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Now it seems\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     Words turn to anagrams;\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     The day of apocalypse came;\"",
        "author": "\n    Jazalyn,\n  "
    },
    {
        "text": "\"\n     You are part of the universe after all – at times, you are in control; other times, you are bound to let go and flow by witnessing the magic of this world, that's part of being alive.\n  \"",
        "author": "\n    Alyaa Sadek,\n  "
    },
    {
        "text": "\"\n     The very centre of your heart is where life begins - the most beautiful place on earth.\n  \"",
        "author": "\n    RUMI\n  "
    },
    {
        "text": "\"\n     Uniqueness is an attribute of people who choose to live life on their own terms.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     There is nothing that educates a man better than his experience.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hold fast to firm faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Find your way in the world.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Keep calm in crisis.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stand firm in the storm.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     For a migratory bird, there is one supreme truth,Sky is the freedom. If it enters into a room by accident, it tries to get out by flying upward. It keeps banging its head against the ceiling. It fails to find the door or windows because it firmly believes that freedom is upward, not sideways. \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     Big elephants get stuck in small pits. Don't lose your self-confidence when petty problems of life overwhelm you. You're the big elephant.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     Whatever happened in the past brought you to this point in life. If you are sad at this point, you will say,It happened for bad. If you are happy at this point, you will say,It happened for good.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     You lock your house and go out for a week. When you return, everything seems strange inside the house. The house grows in your absence! Everything in the universe is sitting on Time and continuously growing, with or without you.\"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     A cloth seller is wandering from street to street. It's evening, still no sales. It feels like he is walking through a desert, dying to get a drop of water, dying to make a sale. He is frustrated now. He gets angry at a customer who actually wanted to buy a lot of clothes from him.\"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     Pray always pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Always, remember that you are a mortal being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man's only aim is to live in fulfilment of his mission.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     This is how far the Lord has helped us. Still firm faith in the LORD God, we lead us forward.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I pledge allegiance to the Lord Jesus Christ, my Saviour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without a peace of mind, how could the people have a healthy body?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The things you allow to control your mind will also control your perception of reality\n  \"",
        "author": "\n    Constance Friday\n  "
    },
    {
        "text": "\"\n     Success is like a high profile person andStruggle is her grumpy secretary who doesn't let you meet her easily. When you befriendSuccess, when you become worthy of her friendship, you can meet her directly.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     There is no ONE reason why people fail as People fail when they are not empowered to win. \"",
        "author": "\n    Lyssa-ann Clarke\n  "
    },
    {
        "text": "\"\n     Hard storms make great sailors\n  \"",
        "author": "\n    Chaker Khazaal,\n  "
    },
    {
        "text": "\"\n     Take chances, make mistakes and, get messy!\n  \"",
        "author": "\n    Ms. Frizzle\n  "
    },
    {
        "text": "\"\n     Without peace, there is no progress.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying leads to then practice of piety.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The fact that life throws anything at you is a great way to knowing you can become anything.\n  \"",
        "author": "\n    Samuel Clément\n  "
    },
    {
        "text": "\"\n     There is hardly any element that contains the same vigor as our emotions do. Embark on a journey of spirituality and self-growth by embracing your emotions.\n  \"",
        "author": "\n    Alyaa Sadek,\n  "
    },
    {
        "text": "\"\n     The ears enjoys hearing words.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you want to learn something, then make mistakes or ask someone. I think both are the best ways to learn.\n  \"",
        "author": "\n    Zeeshan Ali\n  "
    },
    {
        "text": "\"\n     When a man sets his heart to a fulfil his mission with all his might, invisible forces comes to his aid.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be yourself and embrace the moment, even if others rejected you.\" - Avocado the Turtle\n  \"",
        "author": "\n    Kiara Shankar,\n  "
    },
    {
        "text": "\"\n     Private, everything is mind over matter, If you don't mind, it don't matter.\n  \"",
        "author": "\n    Joseph Perry Grassi,\n  "
    },
    {
        "text": "\"\n     Luck is waiting for you around the corner, enough thinking, start walking towards it now.\n  \"",
        "author": "\n    Kalpesh Jain\n  "
    },
    {
        "text": "\"\n     Now is definitely the best time to start, though Yesterday would have beaten it easily.\n  \"",
        "author": "\n    Kalpesh Jain\n  "
    },
    {
        "text": "\"\n     A life of surrender, giving up control, was the simplest solution to living a peaceful life.\n  \"",
        "author": "\n    Aarti Raheja,\n  "
    },
    {
        "text": "\"\n     Praying leads to the practice of piety.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     ...life is a war we all lose in the end, but every day is a battle, and you can sure as hell win some of those.\n  \"",
        "author": "\n    Tom B. Night,\n  "
    },
    {
        "text": "\"\n     But the surest way to live a worthwhile, meaningful life was to have already done so, those moments etched forever into the fabric of spacetime.\n  \"",
        "author": "\n    Tom B. Night,\n  "
    },
    {
        "text": "\"\n     Why should you be stubborn? Stop living sinful lives.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fixing problems is like breaking a pencil. It's very hard to break many pencils at one time; however, if you try breaking one at a time it's very easy to do.\n  \"",
        "author": "\n    James Thomas Kesterson Jr\n  "
    },
    {
        "text": "\"\n     Positive attitude towards your goal can lead you to success.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Everyone has a side you do not know, just like even you have a side that you do not know yet.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Make peace your standard emotion. Make it the home of your mind. Live in peace.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     For a successful life, you should have to learn from your past. Think the mistakes you've made in the past, but learn from that instead of regret.\n  \"",
        "author": "\n    Zeeshan Ali\n  "
    },
    {
        "text": "\"\n     Growth is nothing more than transforming your imperfections into strengths.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Although far, yet not far is the one who in the mind resides; but one who is not in the heart, although near, yet is far\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     God your word is lamp to guide me.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We always fail when we try,\"",
        "author": "\n    Nikhil  Sharda\n  "
    },
    {
        "text": "\"\n     The creator provides food for all his creation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praise is a perpetual prosperity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If we humble ourselves, God will lift us high.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     This crisis calls for a change.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The promises of God shall be fulfilled in the perfect time.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With prayerful faith in the spirit of persistence, we shall behold the promises of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our existence on earth is for our enjoyment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     My heart trust in God, thereof, I am helped.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You have limited amount of moments in which you are alive.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Sadness is a healing emotion. It is a drug. It puts us in a calmer state. If we embrace sadness properly, we will be in a cosy state rather than in pain.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Joy is a good state to be in. But it is not a life target to be joyful. It is not an aim. It does not exist in the end.It exists now.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Let the past be your wisdom. Let the future be your intention. Let the present be your life.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     From whom something dear is desired, to that person always speak dearly; the hunter kills the deer by songs sung melodiously.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     He lives, who has merits; who has righteousness, he lives; devoid of merits or righteousness, living is useless.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     According to the occasion witnessed, should be the speech; according to the glory seen, should be the dearness; according to one's strength, should be the anger; one who knows this is a knowledgeable man.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Righteousness, wealth, grains, words of a Guru, and medicines, should be well-preserved, otherwise you cannot survive.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What cannot be seen by poets? What cannot be accomplished by women? What does a drunkard not tell? What does a crow not eat?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     There is no rejection, there is only redirection. You can have everything and feel nothing.\n  \"",
        "author": "\n    Matt Haig,\n  "
    },
    {
        "text": "\"\n     Work harder; not smarter.\n  \"",
        "author": "\n    Joseph Perry Grassi,\n  "
    },
    {
        "text": "\"\n     Rank comes with responsibility whether you're ready or not\n  \"",
        "author": "\n    Joseph Perry Grassi,\n  "
    },
    {
        "text": "\"\n     Without love, life is without light.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not resent the righteous God, when He rebukes you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no place like a place of payer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no place like a place of prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God with me, He is mighty to save.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Confidence receives attention. It invites attention. Because confidence is when a person is not afraid of attention but rather welcomes it with open arms.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Do not be stubborn, give up your sins, repent.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When we feel anger and we use it well, that gives us huge dignity. When we feel fear and we use it well, it saves our lives. When we feel shame and we use it well, it gives us humility.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Discard evil company, cultivate good people's association; undertake virtue day and night, remember the certainty of uncertainity.\n  \"",
        "author": "\n    Rajen Jani\n  "
    },
    {
        "text": "\"\n     One who gives the knowledge of even a single letter, is a Guru; the student is one who fully understands it; in this world there is no substance that the student can give to repay his debt to his Guru.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Wicked people and thorns, in two ways can be counteracted; either with the shoe smash their faces, or from afar discard them.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who wears dirty clothes, one who has dirty teeth, one who eats too much, one who speaks cruelly, one who sleeps after sunrise or before sunset, is discarded by Shree, the goddess of wealth, although he may be the discus-bearer, the god Vishnu himself.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     When one's wealth is lost, his friends, his wife, his servants, and his relations, all forsake him; and when wealth is regained, then all those who had forsaken him, come back; therefore, in this world, wealth is the only true friend and relative.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Fate makes a beggar a king, and a king a beggar; it makes a rich man into a poor man, and a poor man into a rich man.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The miser's enemy is a beggar, the fool's enemy is an intelligent man, the adulterous wife's enemy is her husband, a thief's enemy is the moon.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Those who have no learning, no penance, no charity, no knowledge, no good conduct, no virtue, and no righteousness; they are from the world of the dead and on the earth are simply a burden; in the form of humans, they roam around like deers.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What does it take to love? I pondered.\"",
        "author": "\n    Aarti Raheja,\n  "
    },
    {
        "text": "\"\n     Kids highlight your faults.\n  \"",
        "author": "\n    Rasmee Yasin,\n  "
    },
    {
        "text": "\"\n     Light should be shared not compressed.\n  \"",
        "author": "\n    Rasmee Yasin,\n  "
    },
    {
        "text": "\"\n     You are a part of a universal balance. Everything that is out of your control happens in a way that you will become an important part of this balance.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     Private, everything is mind over matter. If you don't mind, it don't matter.\n  \"",
        "author": "\n    Joseph Perry Grassi,\n  "
    },
    {
        "text": "\"\n     So my advice to you is, do what makes you happy. Stop thinking about others and focus on yourself. Only then the impossible becomes the possible' she said.\n  \"",
        "author": "\n    Anar T. Rzayev,\n  "
    },
    {
        "text": "\"\n     When you fall, do not stay down, look for the strength within to rise.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be stubborn, repent of your sins.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith in the LORD God is the only certainty of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Oil on water, a secret shared with an evil person, a donation given to a worthy recipient, and scriptures in the possession of an aware person; these on their own gain expansion, due to their inherent strengths.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Sinfully acquired money stays for ten years; in the eleventh year, it is completely destroyed along with the principal amount.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     An unsuitable object in the hands of a capable person becomes suitable, while a suitable object in the hands of an incapable person becomes unsuitable.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A jewel rolls on the feet, a glass on the head is kept, but at buying-selling time, a glass is a glass, and a jewel is a jewel.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     At the end, without a summarized essence an instruction cannot be given; being in the company of the Malaya Mountain does not make a bamboo tree a sandalwood tree.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who does not possess his own awareness, what can scriptures do for him? One who is blind, what can a mirror do for him?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     To make a bad person into a good person, no solution exists on this earth; even if the anus is washed a hundred times, yet it does not become a superior organ.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Hating one's own self results in death, hating others results in one's loss of wealth, hating the king results in one's annihilation, and hating a Brahmin results in the ruin of one's family.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Better to live under a tree in a forest full of tigers and elephants, eat fruits and drink spring water, lie on the grass and wear torn barks of trees, than to stay in the midst of relatives, living a life without wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What you seek is seeking you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not waste your life, do some useful work.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praise is a prevailing petition.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not give in to defeat, try again.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The lamp shows in the darkness that you cannot see in the light of day\".\n  \"",
        "author": "\n    Fahim Khan\n  "
    },
    {
        "text": "\"\n     Sometimes you might feel that the people around you doesn't worth to have a hero, but still be..because you are..!\n  \"",
        "author": "\n    Mahendar Singh Jakhar\n  "
    },
    {
        "text": "\"\n     Never give-up on yourself when you have a bad day, and somebody will not give up on you.\n  \"",
        "author": "\n    Mahendar Singh Jakhar\n  "
    },
    {
        "text": "\"\n     Endless are the scriptures, too vast is knowledge, limited is time, and many are the obstacles; thus the essence should be taken, like a swan takes out the milk from water.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Even if a sandalwood is cut, it does not forsake its fragrance; even if an elephant grows old, it does not forsake its sportiveness; even if a sugarcane is squeezed in a mill, it does not forsake its sweetness; likewise, even if reduced to abject poverty, a man of noble lineage does not forsake his noble qualities.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Who after receiving wealth is not proud? Which licentious person's calamities have ended? Whose heart women have not shattered on this earth? Who is always loved by the king? Who has not suffered the ravages of time? Which beggar has attained glory? Who has skilfully walked the worldly path after falling in the evil of evil persons?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In a man of discrimination, merits acquire the desired recognition; in gold when a gem is set, it sparkles most appropriately.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In wealth, in living life, in women, and in eating, all beings have remained unsatisfied; so have they gone and so will they go.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A Brahmin is like a tree, whose roots are the evening prayers, whose branches are the Vedas, and whose righteous acts are the leaves; hence, the root should be carefully protected, for if the root is torn, then there will be no branches and no leaves.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In a single tree reside various coloured birds, who at dawn fly off in ten different directions; in this what is there to grieve?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The intelligent is strong, how can the unintelligent be strong? In the jungle, the lion in his arrogant madness was killed by the jackal.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What worry have I for my maintenance, if Hari Vishvambhara is the supporter of all? If this were not so, then for supporting the life of the baby, how would the mother's breasts be filled with milk? Thinking this every moment, O lord of the Yadus, O husband of Lakshmi, only your lotus feet I serve always and spend my time as prearranged by fate.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     We transform instantly as soon as the purpose speaks louder than the ego.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     When your time comes to leave this life, make sure not to regret the things you have not done.\n  \"",
        "author": "\n    Ozan Kulcu,\n  "
    },
    {
        "text": "\"\n     By offering loving sentences, all beings are satisfied; thus, such sentences only should be spoken; in speech why should one be miserly?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The worldly poisonous tree has only two nectar-like fruits; well-spoken words and the delicious company of cultured people.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The person whose knowledge is confined to books, and whose wealth is in the control of others; in times of need finds his knowledge as no knowledge and his wealth as no wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Which vice can be worse than greed? What can be more sinful than slander? For a truthful person, wherein is the need for austerity? For a person with a pure heart, wherein is the need for a pilgrimage? For a person who gives and gets respect from others, wherein is the need for acquiring other virtue? For a man decorated with fame, of what value is other ornamentation? For a man having true knowledge, wherein is the need for wealth? For a man dishonoured, what could be worse in death?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     When a man is devoid of strength, he becomes an ascetic; when a man is without wealth, he behaves like a celibate; when a man is sick, he becomes a devotee of god; and when a woman grows old, she becomes faithful to her husband.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Although Sanskrit language has a special intelligence of its own, yet I also yearn for other languages; like although nectar is the intoxication in heaven, yet gods desire the intoxicated lips of the heavenly ladies.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     If the tree of life has given you the task of collecting leaves from the ground, do it blissfully. What you see as waste may be the compost that can help the fruits ripen early.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     The snake has poison in its fang, the fly on its head, the scorpion in its tail, but an evil person is poisonous in all parts.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In whose heart the desire to benefit others is always active; his troubles are destroyed and he receives wealth at each step.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     If the beloved is there, if wealth is present, if the son is filled with good qualities, and if a grandson is born, then what does heaven, the city of gods, have more than this?\n  \"",
        "author": "\n    Rajen Jani\n  "
    },
    {
        "text": "\"\n     From grains ten times better is flour, from flour ten times better is milk, from milk eight times better is meat, from meat ten times better is ghee.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Sorrow increases disease, rice in sweetened milk increases body, ghee increases sperm, meat piling upon meat increases.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Fremskidt er den eneste vej frem\n  \"",
        "author": "\n    Sofus Fabritius Christensen\n  "
    },
    {
        "text": "\"\n     Forkast det individ der giver sig til at kaste æg efter et hønsehus\n  \"",
        "author": "\n    Sofus Fabritius Christensen\n  "
    },
    {
        "text": "\"\n     Fragrance in gold, fruit in sugarcane, flowers in sandalwood, a scholar with wealth, and a king with long life; these the Creator did not create; it seems like there were no advisors.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Anger is Yama, king of death; thirst is Vaitarani, the river of hell; knowledge is Kamadughadhenu, the unending milk giving cow; and contentment is Nandan, the heaven's garden.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Food, sleep, fear, and sexual intercourse, is common in man and animals; knowledge is the extra that makes a man special, without which he is similar to an animal.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Why are you looking down O woman? What of yours has fallen on the ground? Oh! Oh! Fool! don't you know, lost is my youth's jewel!\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Life is misery without music.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our dwelling place is a place of prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I never forgot who Queena was before the attack, but she was so different now that it almost felt like I had a third child.\n  \"",
        "author": "\n    Vanna Nguyen,\n  "
    },
    {
        "text": "\"\n     Generosity, sweet speech, patience, and knowledge of what is appropriate, cannot be gained by practice; these four are inborn qualities.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who forsakes his own people and joins another group of people, himself causes his own destruction; like a king who destroys himself by forsaking his kingly duty to follow another duty.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A goad controls an elephant's vast body, is the goad as vast as the elephant? A lamp when lighted banishes darkness, is the lamp as vast as the darkness? Struck by a thunderbolt a mountain is split apart, is the thunderbolt as vast as the mountain? No, in brilliance is might seated, what is there in mere vastness?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One engrossed in affairs of the home cannot gain knowledge, a meat-eater shows no mercy, a greedy materialist has no truth, a deceiving woman has no purity.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     An evil person will not become a saint, even if he is taught in several different ways; a Neem tree will not become sweet, even if it is watered by milk and ghee from its very top to its very roots.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Virtue ornaments beauty, conduct ornaments lineage, perfection ornaments knowledge, enjoyment ornaments wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Lack of virtue tarnishes beauty, bad conduct tarnishes lineage, non-perfection tarnishes knowledge, improper utilization tarnishes wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Water flowing under the ground is pure, a faithful wife is pure, a benefactor king is pure, a contented Brahmin is pure.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     An unsatisfied Brahmin is destroyed, a satisfied king is destroyed, a prostitute having shame is destroyed, and a shameless woman of a noble family is destroyed.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Of what use is a birth in a high-status family for one who is without learning? Although born in a low-status family, the learned one is worshipped like a god.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A scholar is honoured by the people, a scholar is worshipped everywhere, a learned man enables everyone to profit, learning is everywhere worshipped.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Although apparently alive but devoid of righteousness, to me that person is dead; and although dead but was filled with righteousness, that person lives long, without doubt.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Knowledge is a friend in a journey, a wife is a friend in home, medicine is a friend in disease, and righteousness is a friend in death.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Courtesy from the sons of a king, good speech from a learned man, unrighteous behaviour from gamblers, and deceits from women, should be learnt.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who spends recklessly, one who is an orphan, one who loves quarrels, and one who is eager for all kinds of women, such a man is swiftly destroyed.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Having no meal does not worry a learned person who has gained awareness, for righteousness alone is his worry; the food of every person is created at the time of the person's birth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The inner filthiness of an evil person cannot be washed away, even by hundred baths at a pilgrimage; just like an earthen pot of wine cannot be made clean, even if in fire it is truly heated.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Until the qualities of another person are known, one always devalues that another person; just like the wife of a hunter, not knowing the quality of a pearl obtained from the head of an elephant, throws it away in favour of a Gunja seed.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who always consumes silently his meals for a whole year, resides in the heavenly world for one thousand crore years.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Lust, anger, greed, delicacies, ornamentations, nosiness, excessive sleep, and excessive service; for a student, these eight are forbidden.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who lives by eating roots from unploughed fields, and fruits that have fallen on the ground, who always resides in forests, who daily performs the worship of the departed ancestors, such a Brahmin is known as a Rishi.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Meat-eating, alcohol-drinking, foolish, unlearned, beastly men, are burdens whose weight the earth suffers.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Without food, the kingdom burns; without Mantra, the priest; without charity, the patron; thus, there is no enemy like a Yagna.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     O liberation desiring! Become aware and discard like poison the subject-object identification; drink the nectar of forgiveness, simplicity, mercy, purity, and truth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The sensitive secrets that are known only between themselves, if spoken out by any of them, then that vile man destroys himself like a serpent straying in an anthill.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     No greater austerity than maintaining peace, no greater happiness than contentment, no greater disease than thirst, and no greater religion than mercy.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In matters regarding the utilization of wealth and grains, in the accumulation of knowledge, and in eating a meal, the person who discards shyness, becomes happy.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A drop of water falling regularly fills up a pitcher; this is the objective of all knowledge, righteousness, and wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Neither grieve for the past nor worry for the future; in the present time engage like a man of discernment.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Gods, good men, and one's father, are satisfied by one's nature; relatives are satisfied with hospitality of a bath, food, and drink; whereas, scholars are satisfied when asked to give discourse.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Life-span, work, wealth, knowledge, and death; these five are created when inside the womb resides the body.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Oh! Say how strange is the nature of great-souled people! They consider wealth as light as a straw; however, under its weight they humbly bend down in salutation!\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Whatever accumulated wealth is in surplus of their needs, good people donate it for good causes; Karna, Bali, Vikramaditya, these kings are even remembered today due to their charity; the honey-bees store up honey, and then some honey-collector takes all the accumulated honey away; neither did the honey-bees themselves enjoy their stored up honey, nor did they give it in charity; all they do now is rub both their legs in regret.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Among all medicines, nectar is foremost; among all material happiness, a hearty meal is foremost; among all sense organs, the eyes are foremost; and among all parts, the head is foremost.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A student, a servant, a traveller, a hungry person, a frightened person, a treasury guard, and a doorkeeper; these seven, if asleep, should be awakened.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A snake, a king, a wild beast, a stinging wasp, a child, someone else's dog, and a fool; these seven, if asleep, should not be awakened.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Having half and incomplete study of the Veda, and having meals fit for a Shudra; that Brahmin what can he do? Without poison a mere snake.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     This attachment only is fearful, this attachment only causes sorrow, attachment is the root of sorrow, one who discards attachment becomes happy.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Prior to the arrival of the expected problem, one who applies various solutions to solve it; and when an unexpected problem arrives, one who can apply its correct solution immediately; both of these persons progress happily; but the fatalist is destroyed, as he does nothing and simply leaves everything to fate.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     If the king is righteous then the subjects are also righteous, if the king is wicked then the subjects are also wicked, if the king is equally righteous and wicked, then the subjects are also equally righteous and wicked, the subjects behave according to the behaviour of the king, as the king is, likewise are the subjects.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Competent among own people, kind with other people, wickedly-clever always towards evil people, loving towards good people, arrogant with base people, guileless with learned people, courageous against enemies, forgiving towards elders, and cunning with women; in these arts, that man who is skilful, in him the regard of the people is established.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In the company of saints an evil person becomes a saint, but a saint in the company of evil persons does not become evil; the scent of a flower is absorbed by the earth, but the scent of the earth is not absorbed by the flower.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Truth is mother, knowledge is father, righteousness is brother, kindness is friend, peace is wife, forgiveness is son, these six are my relatives.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Whose anger does not produce fear, whose satisfaction does not gift wealth, who cannot punish or help, if he is enraged, what can he do?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A poisonless snake should also greatly extend his hood; poison or no poison, the display of the enlarged hood itself is fearsome.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In poverty is patience seated, in a bad garment is appearing good seated, in bad food is heating seated, in ugliness is good manners seated.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One without wealth is not poor, wealthy he is decidedly; but one who is without the jewel of knowledge, is poor in all respects.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     To see one's own mother in another man's wife, to see useless pebbles in another man's wealth, to see oneself in all beings of the world; one who sees thus, truly sees.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The hearts of low men burn with jealous fire upon seeing the fame of others; unable to reach the famed status of others, they start to slander the famous others.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Bondage is a mind that is attached to objects, and freedom is a mind that is unattached to objects; the mind is the cause for human bondage or freedom.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Who obtains all happiness as desired by the heart? In God's control is everything; therefore, contentment is the refuge.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     As in a thousand cows, a calf goes towards its mother; likewise, a performed act goes towards its doer.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     If pleasure is desired then study has to be discarded, if study is desired then pleasure has to be discarded; how can the one enjoying pleasures undertake study? Where is the enjoyment of pleasures for the one who studies?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     No god resides in wood, nor in stone, nor in clay; in feeling only resides god, therefore feeling is the only reason.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Fact is never faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man decides his course in the circumstance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     No fire offering is performed without the Veda; no charity is done without the act of giving; no feelings are felt without accomplishing anything; hence for all, love alone is the cause.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Sight, attention, and touch, are used by fish, tortoises, and birds, to always bring up their young ones; likewise is the association of virtuous persons.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who has no stability in his work, is not happy either in society or in a forest; the society burns him with social gatherings, and the forest burns him with the lack of society.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     According to the work the result is obtained, and intelligence also follows work; therefore, discerning persons undertake only such work, which is well-thought out in details.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In this world there are only three jewels: water, food, and sweet speech; fools consider pieces of rocks as jewels.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     From the tree of crimes committed by oneself, comes forth fruits in the body as poverty, sorrow, disease, bondage, and affliction.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Again wealth, again a friend, again a wife, again a kingdom; these all can be gained again, but a human body cannot be gained again and again.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The death of one's wife when one is old; relatives controlling one's wealth; and depending on others for one's food; these three are disappointing dilemmas for a man.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     When the body is healthy and death is far, one should work for the benefit of the soul, for at life's end, what can be done?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Like Kamadhenu is knowledge; in crisis it is fruitful; in journeys like a mother it offers good advice; knowledge is hidden treasure, remember.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A single son with good qualities is enough, without qualities a hundred are of what use? A single moon dispels darkness, not the stars in thousands.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Better to die immediately upon birth, than to live a long life as a fool; one who dies as soon as he is born, suffers little grief, whereas the fool as long as he lives, goes on burning.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Residing in a bad city, serving a person of a low-status family, bad food, an angry-mouthed wife, a foolish son, and a widowed daughter; these six without fire burn the body.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What to do with a cow who neither gives milk nor becomes pregnant? Of what use is a son who is neither learned nor devoted?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Large numbers can unitedly overcome an enemy; the rainfall holding cloud by a large number of grass-blades is overcome.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Faith is a fierce fire.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let's ride hard towards your goal.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Children are full of courage.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Non-everlasting is the body, wealth is also not permanent, always together stays death; therefore, righteous acts do accumulate.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     To have sexual intercourse in privacy, to remain aware every moment, to store items effectively, to remain cautious, and to not trust anyone, these five qualities should be learnt from a crow.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     From the heat of the worldly fires, these three provide relief: a worthy son, a loving wife, and company of the truthful.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Only once is uttered the command by the king, only once are words spoken by the learned, only once is a daughter given in marriage, these three are done only once.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Alone for performing austerities, two for studying, three for singing, four for journey, five for agriculture, and many for war.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     She is a wife who is pure and competent, she is a wife who remains faithful to her husband, she is a wife whom the husband loves, she is a wife who speaks truthfully.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Without a son, a house is empty; directions are empty without relations; a fool's heart is empty; absolutely empty is poverty.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Birth and death are faced alone, reaped alone are good and bad deeds, to hell descends one alone, alone one ascends to the highest heaven.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     To possess a great appetite, to remain content with little food, to enjoy deep slumber, to wake up instantly at the slightest noise, to be totally devoted to one's master, and to be brave, these six qualities should be learnt from a dog.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Being extremely tired yet to go on carrying the load, paying no attention to cold or heat, and to remain always content, these three qualities should be learnt from a donkey.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     An intelligent man should not reveal his loss of wealth, his mental vexation, his having an adulterous wife, his being insulted by others, and his disgrace at the hands of others.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In matters of money, in usage of food items, in accumulation of knowledge, in eating, and in behaviour, one who discards shyness, becomes happy.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Those who are satiated with the nectar of contentment, experience such happiness and peace, which cannot be experienced by persons who out of greed for wealth, run around here and there.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Without its application, knowledge is poison; in stomach troubles, food is poison; in poverty, a social gathering is poison; in old age, a young woman is poison.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Discard the religion that shows no mercy, discard the Guru who is without knowledge, discard the wife who has an angry mouth, discard the relative who has no affection.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Travel ages the body, mountains by water are aged, lack of sexual intercourse ages a woman, clothes by heat are aged.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By keeping senses under his control, a learned man, the knower of the strengths of place and time, with his speech, can accomplish all types of work.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Insignificant is heaven to knowers of Brahma, insignificant is life to the brave, insignificant are women to the conqueror of senses, insignificant is the world to the unattached.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Knowledge is a friend during a journey, a wife is a friend in the house, medicine is a friend in sickness, righteousness is a friend in death.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Useless is rain to the sea, useless is food to the satiated, useless is a donation to the rich, and useless is a lamp to the sun.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     No water like rainwater, no strength like Atma, no light like eyes, and no beloved like food.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The poor desire wealth, the four-footed desire speech, humans desire heaven, and the gods desire liberation.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Truth supports the earth, truth heats the sun, truth blows the wind, everything on truth is established.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     You owe it yourself to be your best self.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One should remain content with one's own wife, self-earned food and wealth; but one should not remain content in these three: learning, chanting the name of God, and charity.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not pass between two Brahmins; a Brahmin and a sacrificial fire; a husband and a wife; an employer and his employee; a plough and an ox.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not let your feet touch fire, a Guru, or a Brahmin, and it also should not touch a cow, a virgin girl, an aged person, or a child.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A chariot should be left at a distance of five hands, a horse should be left at a distance of ten hands, an elephant should be left at a distance of a thousand hands, and an evil person should be left only after he is banished from the country.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A goad controls an elephant, a slap of the hand controls a horse, a stick controls horned beasts, and a hand holding a sword controls an evil person.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What to do at which time? Who is a friend? What type of a place is this? What is income and what is expense? What am I? What are my strengths and weaknesses? Deeply think again and again.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Fire is the god for the Brahmin; the heart is the god for the devotee; the idol is the god for the less intelligent; everywhere is god for one who sees equality.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The fire is the Guru for the twice-born; for all colours, the Brahmin is the Guru; the husband is the Guru for the wife; and for all, the guest is the Guru.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By four ways is gold tested: rubbing, cutting, heating, and beating; likewise, by four ways is a man tested: his renunciation, his behaviour, his qualities, and his actions.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The fearful may be feared, until it has not arrived; once it arrives, from all sides attack it doubtlessly.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Born from the same womb and under the same constellation, yet do not become alike in character; likewise, the Badari tree's thorns.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Moving is Lakshmi, and the moving Prana also moves from one alive temple to another, in this moving-unmoving world, Dharma alone is unmoving.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Among men, the barber is cunning; among birds, the crow; among the four-footed, the jackal; among women, cunning is the flower-girl.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who gave birth, one who girdles the sacred thread, one who teaches, one who provides food, and one who protects from fear, these five are your fathers, remember.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A king's wife, a teacher's wife, a friend's wife, your wife's mother, and your own mother, these five are your mothers, remember.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A man must live for a cause higher than himself, this is the courage of his existence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The goal is to keep going.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no home like to live in the sacredness of your heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do God has implemented in your heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no great miracle like this moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no mystery like the moment of death.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A Brahmin is satisfied at the time when eating a meal, a peacock is satisfied at the time when rain clouds thunder, a saint is satisfied at the time when others prosper, and an evil person is satisfied at the time when others suffer misery.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By submitting placate a stronger enemy, by opposition subdue a weaker enemy, and with an enemy of equal strength, win over by politeness or military force.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In his heroic arms is a king's strength; a Brahmin's strength is in his knowledge of Brahma; in beauty, youth, and sweet speech, is a woman's excellent strength.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not be very simple and upright, for going in the forest one sees that straight trees are cut down; whereas, crooked trees remain standing.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     When there is water, swans come and stay, and when the water dries up, they leave and go away; man should not behave likewise, and should not repeatedly leave and repeatedly seek shelter.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Spending accumulated wealth is its protection; just as letting out water protects a pond.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The renunciate is no authority on worldly matters, the non-lecherous does not love decorating himself, the non-expert cannot speak delightfully, the outspoken is not competent as a crook.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The fool envies the learned, the poor envies the rich, the kept-woman envies the family woman, the widow envies the married.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By laziness, the usefulness of knowledge is damaged; by others controlling one's own wealth, the convenience of wealth is damaged; by sowing little seed, the field is damaged; by having no commander, the army is damaged.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By Shruti, righteousness is understood; by Shruti, evil thoughts are discarded; by Shruti, knowledge is acquired; by Shruti, liberation from human bondage is attained.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Among birds, the crow is degraded; among beasts, the dog; among ascetics, the sinner; and among all, one who criticizes others is degraded.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Ashes clean brass, copper by tamarind is cleaned, menstruation cleans a woman, a river by its speeding flow is cleaned.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Life teaches it's own lessons in the moment of time.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you know the worth of well being, you will work with the strength God has given you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     How do you escape the pain;you must pray for grace to persevere in a spirit of eternal patience in the face of suffering.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your difficulties are your deliverance from spiritual deadness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Decide what's more important to you: the dream that your desired outcome, or your fear ... As long as you stay focused on the dream, you'll see opportunities. But if you let the fear take over, all you'll ever see is obstacles.\n  \"",
        "author": "\n    Nancy Naigle,\n  "
    },
    {
        "text": "\"\n     When residents of heaven are born in this earth they have four marks: they give charity, they speak sweet words, they worship gods, and they give offerings to Brahmins.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     When residents of hell are born in this earth they have these marks: they are extremely vicious, they speak harsh words and are poor in speech, they have enmity with their own people, they associate with the base, and they serve disrespectful persons.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One goes, if, into a cave of a lion, then he may get pearls obtained from the elephant's head; but if he goes into a hole of a jackal, then all he may find is a tail of a calf or a piece of a donkey's skin.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The life of a man without learning is useless like the tail of a dog, which neither can hide the secret organs nor can it brush away insects.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Practice reveals knowledge, conduct reveals lineage, qualities reveal virtue, eyes reveal anger.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Wealth protects religion, application protects knowledge, gentleness protects a king, a good woman protects a home.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Unnecessarily disrespecting the knowledge of the Vedas, unnecessarily devaluing the expertise of the Shastras, unnecessarily deriding men of peaceful disposition; such people come to sorrow unnecessarily.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Charity destroys poverty, righteous conduct destroys misery, awareness destroys ignorance, feeling destroys fear.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The wandering king is worshipped, the wandering Brahmin is worshipped, the wandering Yogi is worshipped, but the wandering woman is utterly ruined.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Due to wealth a man has friends, due to wealth a man has relatives, due to wealth he alone is called as a man of men, and due to wealth he is respected as a highly learned man.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     As the vision is, so goes the brain, so is the occupation envisioned, so are the helpers, so is the visionary's competency.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Time digests earthly beings, time kills the population, time remains awake when all sleep, time alone is of farthest going.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One blind by birth cannot see the faults, one blinded by lust cannot see the faults, one maddened by pride cannot see the faults, one who is rich cannot see the faults.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The soul oneself performs actions, oneself bears its fruits, oneself roams the world, oneself frees from it.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Thank God for the blessings of today.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Through many trials, a man will know himself.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is like a big cave with numerous doors. Only there's mist around our eyes, and we can't see them. \"",
        "author": "\n    Neelam Saxena Chandra\n  "
    },
    {
        "text": "\"\n     The men who try to do something and fail are infinitely better than those who try to do nothing and succeed.\n  \"",
        "author": "\n    Laeeq Peeran\n  "
    },
    {
        "text": "\"\n     The Maker is a miracle working awe God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What a wonder wonderful God we serve!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is nothing like the word of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Purity of speech, purity of mind, control of senses, and mercy for all, are the purities of one who gives counsel that benefits others.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In flower the fragrance, in sesamum seed the oil, in wood the fire, in milk the clarified butter, in sugarcane the jaggery; likewise in the body, seek the soul by discrimination.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The low seek only wealth, the middle seek wealth and respect, but the high seek only respect; because respect is the wealth of the high.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A lamp eats darkness and in the end, lamp black is produced; likewise, the type of food that is eaten, is reflected in the body, and always gets shown to the eyes of the public.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     After consuming sugarcane juice, milk, roots, betel leaves, fruits, and medicines, one should take a bath, give charity, and perform other acts.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Wealth give to the qualified, O wise one! And never to others; received ocean water from clouds as rain is always sweet; animate and inanimate, for all it renews the earth; and thereafter, a million times multiplied goes back to the ocean.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     No disease like lust, no enemy like attachment, no fire like anger, no happiness like highest knowledge.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Sorrow of separation from one's beloved, dishonour from one's own people, exhaustion of money taken as a loan, serving a wicked person, and friends becoming two-faced in one's poverty; these five without fire burn the body.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The king suffers the sins created by the kingdom, the priest suffers the sins created by the king, the husband suffers the sins created by the wife, the Guru suffers the sins created by the disciple.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A debt-creating father is an enemy, an adulteress mother is an enemy, a beautiful wife is an enemy, an uneducated son is an enemy.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The greedy is won over by wealth, the egoist is won over by showing respect, the fool is won over by fooling as per his liking, the learned is won over by telling the truth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Better to have no kingdom than to have a badly ruled kingdom, better to have no friends than to have bad friends, better to have no disciple than to have a bad disciple, better to have no wife than to have a bad wife.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In a kingdom ruled by an evil king, how can the subjects be happy? In a bad friend's friendship, how can one be at peace? With an evil wife, how can there be love in a home? By teaching a bad disciple, how can one gain renown?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     There is nothing that makes man happy than his hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What you want is within your reach\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The special privilege is to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Suffering should make a man submit to God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The future rewards the humility of \"learn it all\"s and punishes the hubris of \"know it all\"s.\n  \"",
        "author": "\n    Maulik Parekh,\n  "
    },
    {
        "text": "\"\n     The base, a thousand of them, say wise men who know the essence, are equal to a single foreign invader; hence there is no one more base than a foreign invader.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In indigestion, if water is drunk, then water is a medicine; after food is digested, if water is drunk, then water gives strength to the body; if water is sipped in-between while eating, then water is nectar; if water is drunk at the end of a meal, then water is poison.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Knowledge is damaged because it is not applied; a man is helpless because he is ignorant; an army is damaged because there is no commander; and a woman is utterly ruined because she devalues, discards, and disgraces her husband.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Trees on the banks of a river, a lustful woman in another man's house, and a king without strategists, are swiftly destroyed, without doubt.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The strength of a Brahmin is his knowledge, the Kshatriya ruler's strength is his army, the strength of a Vaishya is his wealth, a Shudra's strength is his service.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A poor man is left by a prostitute; the subjects leave a weak king; a bird leaves a fruitless tree; after meals, the guests leave the house.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     After receiving fees, the Brahmin leaves the patron; after receiving education, the student leaves the Guru; burned forests are left by the deer.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     By becoming friends with a person of evil action, or a person of evil vision, or a person of evil residence, or a person of evil reputation, one is swiftly ruined.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One from the lion, one from the crane, four from the cock, five from the crow, six from the dog, and three from the donkey.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Big or small, if the work is worth doing, then by giving everything it should begin and be immediately done; the lion displays this one quality.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Keeping senses under control like a crane, the wise man, the knower of the place, time, and strength, successfully accomplishes all tasks.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Keeping senses under control, devoid of anger and hate, remaining composed equally in sorrow and happiness, peaceful knower of the essence, is a saintly accomplishment.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     To wake up at the exact time, to be aggressive in a fight, to distribute gains fairly among relations, and to earn one's food by personal exertion, these four qualities should be learnt from a cock.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The people want to know what you stand for before they stand with you.\n  \"",
        "author": "\n    Maulik Parekh,\n  "
    },
    {
        "text": "\"\n     It's no longer about where you go in the world to explore the opportunities. It's about how you explore the world of opportunities from where you are.\n  \"",
        "author": "\n    Maulik Parekh,\n  "
    },
    {
        "text": "\"\n     Unshakable faith and unbreakable commitment are the virtues of a champion.\n  \"",
        "author": "\n    Sharat Sharma,\n  "
    },
    {
        "text": "\"\n     Difficulty is a part to discovery.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What we do matters because this is the moment to fulfil our duty.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Among equals, befitting is love; a king's service is befitting; seriousness is befitting in behaviour; an extremely beautiful woman is befitting in a home.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Whose family is without faults? Whom has illness not pained? Who has not received some kind of addiction? Who is happy forever?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Behaviour shows the family, speech shows the country, mutual respect shows the love, the body shows the food.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     For a daughter, marriage in a good family should be arranged; for a son, a sound education should be arranged; for an enemy, addictions should be arranged; for a friend, righteous works should be arranged.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Every experience gives it's unique education.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Between an evil person and a snake, a snake is better and not an evil person; for a snake strikes only when it is fated, but an evil person strikes at every step.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The reason why kings gather around themselves persons of noble lineage, is because such persons do not leave the king in the beginning, middle, or the end.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     At the time of destruction, the oceans transgress their limits and seek to come apart, but even at that time, a saint neither transgresses his limits nor does he come apart.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A fool should be kept afar, for he is a mere two-legged beast, whose inappropriate sharp words pierces like an unseen thorn.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     With beauty and youth endowed, and in a large high-status family born, yet men without education are not befitting, just like a fragrantless Kinshuka flower.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     মৃত্যু অনিবার্য তাকে ভালোবাসাটাই শ্রেয়। যদি তাকে আমি ভয় পাই তাহলে আমি মুর্খ। যে ব্যাক্তি অনিবার্যকে গ্রহন করে আনন্দ উপভোগ করতে পারে সে ই প্রকৃত অর্থে শিক্ষিত এবং জ্ঞানি।\n  \"",
        "author": "\n    G.K. Dutta\n  "
    },
    {
        "text": "\"\n     A cuckoo's musical notes, is its beauty; a woman's beauty is in her remaining faithful to her husband; knowledge is the beauty of an ugly person; forgiveness is the beauty of a saint.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Discard one for the sake of the family; for the sake of the village, discard the family; discard the village for the sake of the country; for the sake of the Atma, discard the world.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Economic activity removes poverty, chanting removes sins, silence removes quarrels, alertness removes fear.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Due to her extreme beauty, Sita was abducted; due to his extreme pride, Ravana was killed; due to his extreme charity, Bali was bounded; therefore extreme in everything, should be debarred.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     What is heavy for the capable? What is distant for the businessperson? What is foreign for the knowledgeable? Who is a stranger for the delightful speaker?\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A single good tree with flowers fragrant, perfumes the forest entirely; a good son to his family does likewise.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     প্রতিপক্ষকে কখনো দুর্বল ভাবতে নেই, প্রতিটা পদক্ষেপ মুল্যবান। প্রস্তুতি কখনোই পর্যাপ্ত হয় না। তাই যতটা সম্ভব প্রস্তুত হওয়া প্রয়োজন তাতে পরাজয়ের আশঙ্কা কম থাকে।\n  \"",
        "author": "\n    G.K. Dutta\n  "
    },
    {
        "text": "\"\n     The faith of prayer is a persistent fire.\n  \"",
        "author": "\n    Lailah Gifty Akita,\n  "
    },
    {
        "text": "\"\n     By imparting learning to a foolish disciple, by maintaining an evil woman, and by associating with the miserable, even a learned man comes to disgrace.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Having an evil wife, a false friend, and an argumentative servant, is like living in a house with snakes that brings only death, without any doubt.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A single dry tree burning with fire, burns the forest entirely; a bad son to his family does likewise.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A single good son, knowledgeable and well-behaved, delights the family entirely; like the moon delights the night.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Of what use are many sons who only cause sorrow and exasperation? Better to have a single son in whom the family finds restful peace.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Pamper a son upto five years; ten years thereafter use punishment; upon his attaining the sixteenth year, treat him like a friend.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     From uprisings, from someone else's doings, from famine, from a fearful surrounding, and from the contact of wicked persons, one who runs away, remains alive.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     For times of crisis, wealth should be protected; women should be protected more than wealth; the own self constantly should be protected more than women and more than wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     For times of crisis, wealth should be protected by keeping it undisclosed hidden away, meant to be used only in crisis; for perhaps the unsteady Lakshmi, the goddess of wealth, may destroy all accumulated disclosed wealth.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not live in a country where there is no respect, no livelihood, no relatives, and no scope of learning.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not spend even a single day where there are no wealthy persons, no Shrauta mantra knowing Brahmins, no king, no river, and no physician.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not get established in a place that is not frequented by people, where people have no fear, no shame, no competency, and no sacrificing ability.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The person who refrains from Dharma, Artha, Kama, Moksha, takes birth after birth only to die; since for him the fruit of being born, is death only.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Where fools are not worshipped, where grain is amply stored, where there is no quarrel between husband and wife, there, Śrī, the goddess of wealth, herself comes on her own.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Life-span, work, wealth, knowledge, and time of death, these five are formed in the womb alongwith the body.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Mixing with saints is hindered due to sons, friends, and relatives; but those who mix with them gain righteousness, and in a good manner are able to form their families.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Know the true nature of servants by putting them at work, of a relative when one is suffering a calamity, of a friend when one is facing an adversity, and of a wife when one's wealth is lost.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In need, in addiction, in receiving, in famine, in danger from enemies, in the royal court, in the crematorium, one who does not forsake, is a relative.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One who discards certainty in favour of uncertainty; certainly destroys certainty; and uncertainty is destroyed as it is.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     An intelligent man does not like an ugly woman, even if she belongs to a high-status family, and also does not like a woman from a low-status family, even if she is beautiful; thus, marriage among equal status is prescribed.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Rivers, armed men, clawed and horned beasts, should not be trusted, including women, and members of the royal family.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Even in poison, nectar can be found; in filth, gold; in an enemy, good characteristics; and in a child, words of wisdom.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Women eat two-times more food, are four-times more shy, have six-times more courage, and have eight-times more lust; so it is remembered.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Unrighteous courage, deceitful tactics, foolishness, greed, filthiness, and cruelty, are natural faults of women.\n  \"",
        "author": "\n    Rajen Jani\n  "
    },
    {
        "text": "\"\n     always do what you believe to be right, even if others mock or criticize you about it\n  \"",
        "author": "\n    Anath Lee Wales,\n  "
    },
    {
        "text": "\"\n     To have food and the strength to consume it; to have a woman and the strength to ravish her; to have prosperity and the strength to give charity; these are not results of small austerities.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     One whose son is obedient, whose wife behaves according to his wishes, and who is content with his prosperity and fame, his heaven is here only.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     He is a son who is a devotee of his father, he is a father who provides sustenance, he is a friend in whom one can confide, she is a wife from whom contentment is obtained.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Ruining your work behind your back, but talking sweetly in front of you, such a person is a duplicity-practising friend, who is like a pot containing poison, but has a layer of milk on top.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Do not trust a duplicity-practising friend, and also trust not a friend; for if the friend becomes angry, then all secrets he will reveal.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A work whose details are mentally worked out, should not be revealed in words; with a strategy it should be protected, so that secretly the work can be arranged.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     Everyone is so nice.\"",
        "author": "\n    Sunshine Rodgers,\n  "
    },
    {
        "text": "\"\n     God can work on you, if you wait on him.\n  \"",
        "author": "\n    Lailah  Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without mercy there is misery.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Mankind must treat each other with mercy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When you have doubt, just write and be still\n  \"",
        "author": "\n    Lisa Nathalie\n  "
    },
    {
        "text": "\"\n     Nothing drives without hope, \"",
        "author": "\n    Mac Alvi A. R\n  "
    },
    {
        "text": "\"\n     Painful is indeed foolishness, painful is indeed youth, but painfully painful is residing in another person's house.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A jewel is not found in every mountain, a pearl is not found on the head of every elephant, good people are not found everywhere, sandalwood is not found in every forest.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     The wise always teach their sons various skills, for a son who is versed in strategy and is also skilled, then he makes his family worshipable.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     That mother is an enemy and that father is a foe, who do not educate their children; for in the midst of a public assembly, uneducated children are a sore sight, just like cranes in the midst of swans.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     If speed limit or fear of mishap were not there to pull you back, driving fast would be a feelingless act. If there were no force to pull you back, you would get no feeling in moving ahead.\n  \"",
        "author": "\n    Shunya\n  "
    },
    {
        "text": "\"\n     Wait on God to work on you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     All goodness comes from God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In weariness, wait on God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without hope,there is hopeless.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your problems cannot be compared with thy privilege of living.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your problems cannot be compared with the privilege of living.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Over-indulgence has many faults, punishment has many virtues; therefore, a son and a pupil should be punished and not over-indulged.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     A verse, or its half, or its half's half, or just a letter, should be studied; for without charity, without study, without virtuous action, a day should not pass.\n  \"",
        "author": "\n    Rajen Jani,\n  "
    },
    {
        "text": "\"\n     In school, they taught us a \"hero\" never follows the \"herd\". Twenty years of being a misfit and I finally realised that maybe, the hero never had a choice. Maybe, a hero was just a reject from the herd.\n  \"",
        "author": "\n    Ayushee Ghoshal\n  "
    },
    {
        "text": "\"\n     All men were born brothers, this is the beauty of being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stay motivated, meditate daily on the Scriptures.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stay motivated, meditate daily on the Scriptures.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your inner spirit will be renew you meditate on the Scriptures.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I don't say, I act upon it! That does make all the difference!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     A man must be his own manager.\n  \"",
        "author": "\n    Lailah  Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no craziness like be curious.\n  \"",
        "author": "\n    Lailah  Gifty Akita\n  "
    },
    {
        "text": "\"\n     Where there is mercy, there is no misery.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To fall in love with the Lord God is the greatest feeling.\n  \"",
        "author": "\n    Lailah  Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dream, Discover.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     This inspired soul is never insane.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Don't let your imperfection of yesterday be your inheritance of the future. There's more optimistic of ceasefire in the coming epoch than breathing in the prevailing years of mental despondency and discomposure.\n  \"",
        "author": "\n    Daniel Linn Lewis\n  "
    },
    {
        "text": "\"\n     Truth is hidden in trials.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every living being is given the gracious gift of breath.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every living being is given the opportunity to live life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your life is your responsibility.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Having someone who believes in you makes a lot of difference. They don't have to make speeches. Just believing is usually enough.\n  \"",
        "author": "\n    Stephen King,\n  "
    },
    {
        "text": "\"\n     Lack of faith leads to fear.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God please teach us how to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God please pardon the error of the people.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     How could we heed if we not heard the heavenly voice?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Success has a natural progression. Hold on!\n  \"",
        "author": "\n    SHUBHRA MOHANTY\n  "
    },
    {
        "text": "\"\n     This inspired man is not insane.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Trial is a test.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The best remedy is repentance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stay motivated, meditate daily on Scriptures.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To rebel is to reject God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The wonder God wait to be wanted.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dream discover, life is but a dream awake,\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A father have pity upon his children, so the heavenly Father pardons the faults of his people through forgiveness receive by faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Biographies showed me various paths to walk, \"",
        "author": "\n    Hanish Kodali\n  "
    },
    {
        "text": "\"\n     The final mystery is for a man to know himself.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man must know his Maker.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You can only succeed through a steady persistent effort .\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Any achievement depends on diligence of the desire.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Word power is world power.\n  \"",
        "author": "\n    Maahi Shah\n  "
    },
    {
        "text": "\"\n     A man his motivated by his mission.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Seek guidance from God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Big is the same as small. There's just more of it.\n  \"",
        "author": "\n    Richard Osman,\n  "
    },
    {
        "text": "\"\n     Let Happiness be the New Perfect!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Whoever has faith, fears no defeat, for this is the energy that fuels determination to keep going forward until the goal is achieved.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A true servant lives for a cause higher than normal life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The question is what are you doing with the life God gave you?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is glory in being youthful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hold on to hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I will sing because you have saved me, O LORD my God by grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord is a provider.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To be an artist means to create with passion. But few artists understand how to grow and cultivate their passion. Few artists understand the importance of mastery, and how vital it is that we strive to achieve it.\n  \"",
        "author": "\n    Joshua K. Sigafus\n  "
    },
    {
        "text": "\"\n     Let your passage through time be prayerful praise.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     On this miraculous moment, by divine deliverance, God saved by life from a shooting incidence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Some years ago, God miraculously saved my life from shooting incidence. I live to proclaim his goodness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no cure like confession, then forsaken sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without any aid, he does his work.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no mental healing like hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We must not inonly survive but strive.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you desire purity, pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The man who made great history is the Son of Man.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Seek your spiritual sense of being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The mission is in the message.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord is a defender.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You owe it to yourself to discover the divinity of your existence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Moral well-being is necessary for mental wellness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without praying, there is no purity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Repentance is a response to discipline of rebuke.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I Wished to Fly,\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Without the gospel, we are without God's guidance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is opportunity for the living.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Saviour saved us to serve him for his good purpose.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Transformation lies in change of thoughts.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are what God has made of us.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Service is a sacred duty.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Lord Almighty we need you. Work in us to do your will.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Keep trying until you succeed, it's in progress or achieved...!! The word, \"Failure\" is for quitters..!!\n  \"",
        "author": "\n    Akansh Malik\n  "
    },
    {
        "text": "\"\n     Endure any suffering as a holy sanctification\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Endure the pain with prayerful praise.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The heart that trust in God knows there is divine help.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     May we seek God's help at all times not only in suffering nor in hardships.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When we mentally give a person, place, or point in time more credit than ourselves, we create a fictitious ceiling. A restriction over the expectations that we have over our own performance in that moment. We get tense. We focus on the outcome instead of the activity and we miss the doing of the deed. We either think the world depends on the result or it's too good to be true. But it doesn't and it isn't. And it's not our right to believe it does or is. \"",
        "author": "\n    Matthew McConaughey,\n  "
    },
    {
        "text": "\"\n     Experience is gained in any endeavour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only the gospel of God is the grace of salvation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Triumph lies in endurance of trials.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Save to serve.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Christ is our Comforter in every circumstance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Sovereign Lord is our strength in sorrow.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The heavenly Father is our hope in hardships.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To heed is to be healed.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without difficulties, we fail to seek divine help.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sufferings destroys sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Inhale the scent of a forest close by. I can smell the earthy fragrance of autumn as night falls, the leaves gently rustling, I can feel the damp air of dusk descending. The forest is not there. It is in my mind's eye.\n  \"",
        "author": "\n    Natsu Miyashita,\n  "
    },
    {
        "text": "\"\n     How far you reach depends solely upon your will to walk.\n  \"",
        "author": "\n    Shahenshah Hafeez Khan\n  "
    },
    {
        "text": "\"\n     What does it mean to be self aware? In a sense, it's what it sounds like, but it also goes deeper than that. Self awareness is awareness that goes beyond the surface of the self; it's becoming aware not just of who we are, but what we stand for, and all the little things that make us up. When you become self aware, you learn about what makes you tick. You delve into the experiences that make you up as well as your thought patterns, perspectives, predominant emotions, and overarching beliefs. Self awareness without judgement is the key to a deep understanding of oneself, and the beginning of the healing process. Becoming self aware helps us to better understand our wants and needs, and only then can we move forward in taking care of ourself the right way, meeting our needs, and being secure enough in ourselves to go after our dreams.\n  \"",
        "author": "\n    LeeNor Dikel,\n  "
    },
    {
        "text": "\"\n     The battles I've conquered,\"",
        "author": "\n    Samiha Totanji\n  "
    },
    {
        "text": "\"\n     Where there is faith, there is no fear.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is only one Saviour, the Lord Jesus Christ, who can save you from your sins.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Desire is never destructive. But evil desire can cause a destruction.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord alone is life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every circumstance is mean't to bring a change.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord is love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In patience you shall possess your soul.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People will either do what is right, or what suits them. The two concepts are often mutually exclusive. One is selfless, the other, typically, is self-serving.\n  \"",
        "author": "\n    Liz Faublas,\n  "
    },
    {
        "text": "\"\n     Life is the biggest match we will ever play, and only we can win or lose depending on the quality of our game.\n  \"",
        "author": "\n    Luigino Bottega,\n  "
    },
    {
        "text": "\"\n     Faith is obedience to the faithful God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not fear defeat nor death.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dream on, day by day.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord made leaders.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is for labour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I am far too busy enjoying life to be limited by acting my age\n  \"",
        "author": "\n    Íeda Jónasdóttir Herman,\n  "
    },
    {
        "text": "\"\n     Each of us is called to create harmony and a better life for ourselves, others and the cosmos, expressing love.\n  \"",
        "author": "\n    Luigino Bottega,\n  "
    },
    {
        "text": "\"\n     Success is the ability to imagine and create a better future for ourselves, others and the cosmos.\n  \"",
        "author": "\n    Luigino Bottega,\n  "
    },
    {
        "text": "\"\n     No one experiences the same trouble twice.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without endeavour, there is no experience.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only at limit of man can he rise above his own strength to behold the divine power only if he desire seek.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Man can find the might of his Maker if he desire seek him.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Attitude is everything - choose to believe\n  \"",
        "author": "\n    Íeda Jónasdóttir Herman,\n  "
    },
    {
        "text": "\"\n     Choose a different perspective to change how you see things - the word \"NO\" turned upside-down becomes \"ON\n  \"",
        "author": "\n    Íeda Jónasdóttir Herman,\n  "
    },
    {
        "text": "\"\n     We can't live like chickens in a coop and expect to be able to soar the skies like seagulls\n  \"",
        "author": "\n    Íeda Jónasdóttir Herman,\n  "
    },
    {
        "text": "\"\n     My grandfather's early training and admonition that 'Viking kids don't cry' has helped me to have courage and a strong will. Some call it foolhardy and stubborn but it has served me well.\n  \"",
        "author": "\n    Íeda Jónasdóttir Herman,\n  "
    },
    {
        "text": "\"\n     It is wise to stop wrong doing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The only courage is to be curious.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Nothing drives without hope, \"",
        "author": "\n    Mac Alvi A. R\n  "
    },
    {
        "text": "\"\n     There is only one Saviour who can save you from your sins, the Lord Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be patience in the face of suffering. Pray for strength to preserve in spirit of endured pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be patience in suffering. Pray for strength to endured the pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not cry that that there is no one to help you. Call on Christ to save you in any situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What matter most is not the fall but your ability to rise whenever you fall.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sorry, if I can't live upto your Expectations,\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     If we need help, we must pray to God to gives us helper, the Holy Spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Human potential is incomputable.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     There is only one Saviour who can save you from your sins, the Lord Jesus Chris.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What a man is lies within his spirit displayed by his actions.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What we do, and how we live, teaches people far better than our judgments and advice ever could.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     We each have 24 hours in a day. How are you going to use yours? Watching the news and scrolling on social media, or using technology as a powerful tool to accomplish your goals and live your dreams?\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     It doesn't matter whether you are good or bad at something, you keep doing what makes you feel good.\n  \"",
        "author": "\n    Udai Yadla\n  "
    },
    {
        "text": "\"\n     Envision the future that you want as reality and manufacture it out of your blood and sweat.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     The best way to shape the future is to envision it early on and start manufacturing it today.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     Never Ever Betray Your Soul\n  \"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     Although we all wish there was, there really is no overnight recipe for success; instead, you need to know who you are to know what you want, and within that process of self discovery and self care you develop the clarity and drive to get to where you need to be.\n  \"",
        "author": "\n    LeeNor Dikel,\n  "
    },
    {
        "text": "\"\n     Renewal is necessary for recharge.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is nothing better than the Word of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     At end of your life, God will ask you what you did with the life he gave you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     He gospel of God is the grace of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Helpless but there is help. Let thy heart trust in the faithfulness of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We're all hardened structures, but some of us have a greater blast pressure per square centimeter resistance ratio.\n  \"",
        "author": "\n    John Alejandro King a.k.a. The Covert Comic\n  "
    },
    {
        "text": "\"\n     Do no harm to the helpless.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you say you can, you can.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I don't sit down and force words. I let them flow naturally. Makes for a much better story, I feel. Some days I write a couple hundred, others a couple thousand. There is no standard, and I still have an annual release.\n  \"",
        "author": "\n    A.L. Mengel\n  "
    },
    {
        "text": "\"\n     Often you have to start over many times before you find the right path.\n  \"",
        "author": "\n    Jiu Er,\n  "
    },
    {
        "text": "\"\n     Renewed hope, restored health.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only God is good.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every man must fulfil his mission .\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     All your dreams can come true, if you forgot the difference between day and night.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     What you do with your life matters! Choose a good life, live purposefully.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be careful, doubt can destroy you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You have to find you way in this world.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Think of it, the thinking what we miss out at the right time, comes back to persistently haunt us at the wrong time. What is unthinkable presently will be the most thought off thought later. So, think of thinking about going into the wrong direction, because the right direction is just a deep thought away.\n  \"",
        "author": "\n    Shahenshah Hafeez Khan\n  "
    },
    {
        "text": "\"\n     Only faith can help a man to overcome his fears.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We feel nostalgic about the past, Ignore present it's way too fast. Future is what we imagine. So there's no progress. Just hopes of miracles.\n  \"",
        "author": "\n    Minhaz Rahman\n  "
    },
    {
        "text": "\"\n     God is our Great God.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Alone you were born, alone you shall die. Alone you have to live this Life. \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     When we find ways to bring more fun, joy, and playfulness into our daily lives, we sparkle with our own unique style and empower others to shine their special light as well.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Patience and Passion Count the Fishes.\n  \"",
        "author": "\n    Piyush Goel (Dadriwala),\n  "
    },
    {
        "text": "\"\n     At any time, you realize you are walking on the wrong way, make a U-turn to travel on the right path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Within your heart lies your duty for humanity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are human beings with a heart of love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without craziness, there is no courage.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying is positive force.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying is a positive force.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Renewed Hope, renewed health.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The most incredible thing about miracle is that they happen\n  \"",
        "author": "\n    G.K. Chesterton,\n  "
    },
    {
        "text": "\"\n     Do not walk on the road of no return. Repent!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Each one of us has a purpose in this world.\"",
        "author": "\n    Soleah Kenna Sadge\n  "
    },
    {
        "text": "\"\n     If the journey wasnt challenging the destination wouldn't be rewarding.\"",
        "author": "\n    Foster Mkhabele\n  "
    },
    {
        "text": "\"\n     Life is uncertain but your dreams should not be.\n  \"",
        "author": "\n    Manya Nigam ,\n  "
    },
    {
        "text": "\"\n     Without faith, there is no fortitude.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I don't set out to win awards. I don't think anyone does, but when you receive an award, it's an affirmation: it means that people appreciate what you do. Every award I have received is a confirmation of something I have done, and that motivates and pushes me to achieve more.\n  \"",
        "author": "\n    Anujj Elviis\n  "
    },
    {
        "text": "\"\n     The beginning is never the beginning. The ending is never the end.\n  \"",
        "author": "\n    Marlene G.\n  "
    },
    {
        "text": "\"\n     But no one will come and save you. No one will take your hand and guide you to a better life. You must create it yourself. You must collect your mentors, dead or alive, and you must accumulate wisdom and knowledge, visions and goals.\"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n     You are not poor. You have a heart and a brain. That's enough to start.\n  \"",
        "author": "\n    Segun Alonge Jr\n  "
    },
    {
        "text": "\"\n     Make peace with the past so you can be fully in the present.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     When we feel powerful, we feel that our voices have value, our choices matter, and our actions can make a difference.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     When we take full accountability for our lives, we alchemize seemingly negative occurrences into opportunities. We stand in our power and take action to get the results we want while letting go of the need to control the outcome.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Your life is so precious. Don't waste it seeking other people's approval or permission to pursue your dreams.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     The better we become about determining our top priorities and setting boundaries to protect them, the greater potential we'll have for achieving our dreams.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Keep the faith, the flames of fire forever burning.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you the privilege to lead the people, do not mislead them because they have trust in your leadership.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is absolute trust in God's faithfulness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Prayer is neccesary for purification.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Desiring God's presence is to delight in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is an individual fellowship with a faithful God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The protection of God is our prosperity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The tongue enjoys tasting food.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Poetry lies in purity of thought.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     This moment is mystery.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no miracle like this moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever desire riches must repent.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no duty like doing the Father's will.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     ऊँचे उठो पर किसी को दबाकर नहीं.\n  \"",
        "author": "\n    Piyush Goel (Dadriwala),\n  "
    },
    {
        "text": "\"\n     Hope maketh a happy heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praise the LORD, all people's! Praise the LORD, for for his faithfulness is eternal.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Speak words of Faith in any situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Wherever you are work hard.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One life to live, if you live so well, once is enough.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no charming like good cheer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Move ahead with an emboldened chest and let all obstructions turn to dust as they collide with your gargantuan determination.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     Be good to me, O God, guide me on a safe path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let your books be your best friends.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only God can help you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What is the difference between Passion and Dreams?\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     All beliefs are worth examining. The key is to\"",
        "author": "\n    Spencer Johnson,\n  "
    },
    {
        "text": "\"\n     Of the places we had been\"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     The clarity you seek is found when you remove the day to day distractions that keep you from realizing your true purpose. \"",
        "author": "\n    Lochan Kalicharan,\n  "
    },
    {
        "text": "\"\n     You may swallow a speaker\"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     Pray your pain, you will find peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The time for the thinker is now.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are so much more than our social media profiles, and it's important to always remember that, even when it doesn't feel like it.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Faith is a force to forge front.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Passion is the foundation for building the life of your dreams.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Before we can bloom into the most beautiful expression of the lotus we're meant to be, it helps to focus on our point of attraction in the world: the way we love and care for ourselves.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     If you want to change your story, you have to go back to the beginning and change the script\n  \"",
        "author": "\n    Kimmy Seltzer\n  "
    },
    {
        "text": "\"\n     In life, you are either buying or selling, leading or being led, and speaking or listening. You must know what you are buying and who are buying from, who you are following, or what it will lead to, and who is speaking to you or who you are listening to. If you get this you have got most of the things in life.\n  \"",
        "author": "\n    Syed Aiyaz Uddin\n  "
    },
    {
        "text": "\"\n     If you know that you're meant to change something in your life, get to work changing it. Get so busy doing theright things that you don't have time to do thewrong things anymore.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Friends who don't care about your feelings aren't your real friends.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     When you feel prosperous, you have an abundance mentality that recognizes that you have good luck and you're going to play whatever cards you're dealt to the best of your ability.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Mediation is necessary for sound mind.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Meditation is necessary for sound mind.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Daily meditate on the Scriptures, you will find strength for your soul.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dance daily, you will behold the heavenly bliss.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When feeling low, just remember...\"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     It's time to learn to say \"No\". It is part of setting healthy boundaries. It's okay to say No, to the things that can wait.\n  \"",
        "author": "\n    FAITH FOO,\n  "
    },
    {
        "text": "\"\n     Whoever knows the prosperity of peace, shall fear no poverty.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You must find renewal of strength in rest.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are overcomers in JESUS'S Name,Amen,\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Positively Georgia: Chin Up, Pup: Canine Confidence\"",
        "author": "\n    Elizabeth  Ferris,\n  "
    },
    {
        "text": "\"\n     A man can never achieve salvation by his own strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Until making realize their mortality, only then can they live for the good of all.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Enlighten your mind, you will find beauty everywhere.\n  \"",
        "author": "\n    Asif Hasan Tonmoy\n  "
    },
    {
        "text": "\"\n     All will go well with us, if obey God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     For 20 minutes, write whatever comes to mind describing what your life would look like five years from today if you had become your best self and all your dreams were realized.\n  \"",
        "author": "\n    Wendy Ulrich,\n  "
    },
    {
        "text": "\"\n     A story doesn't end when everything goes 'Happy-go-lucky, neither does it end by polishing off the obstacles against the goal. It is 'Peace' that needs to be found in each character to revive the nature back to its original form, making ways for another story to begin with.\n  \"",
        "author": "\n    The Dekoder\n  "
    },
    {
        "text": "\"\n     If we have life, we must live for the glory of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In hardship, do not lose infinite hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no contentment like counting your blessings.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is hope for humanity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Think of the privilege of being alive, praise God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In silence, the soul searches the depth of the spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Purpose crosses disciplines... The struggles along the way are only meant to shape you for your purpose.\n  \"",
        "author": "\n    Chadwick Boseman\n  "
    },
    {
        "text": "\"\n     While Circumstances make you stronger, the Choices you make defines You!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Do not get discouraged nor disheartened in Moment of disappointment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not refuse to help your relatives.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not rob nor ill-treat orphan.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     While you're judging me on my melancholy, I am judging you on your success!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Compassion is a character of Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Enlightened faith destroys any error.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not allow disappointments to defeat you. Be strong to start again.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Enduring life is eternal discipline.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Happiness lies in the heart..\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only music will make you merry.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     May you find your sacred way in the world.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It's ok to serve yourself before you serve others.\n  \"",
        "author": "\n    Lochan Kalicharan\n  "
    },
    {
        "text": "\"\n     Change can be difficult,\"",
        "author": "\n    Lochan Kalicharan\n  "
    },
    {
        "text": "\"\n     Self-discovery and self-growth are meant to teach us many lessons, allowing us to be the type of person that can add to another's existence, complimenting them. Being complete means that the energy we expend can be used not only to enrich but to heal others.\n  \"",
        "author": "\n    Lochan Kalicharan,\n  "
    },
    {
        "text": "\"\n     Bloom, it is your right.\n  \"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     There is only one proof of ability: action.\n  \"",
        "author": "\n    Marie von Ebner-Eschenbach\n  "
    },
    {
        "text": "\"\n     The lingering thoughts\"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     Our on-demand world socializes us to desire instantaneous wish fulfillment. But that's not how the world really works. Anything that is truly meaningful and fulfilling happens over time with consistent effort.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Man is made to move.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In order for us to feel like we have the time, energy, money, and space to create the lives we really want to live, we need to create and enforce healthy boundaries that enable us to experience a sense of balance. From this open space, we can truly bloom.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     People, sometimes the ones closes to us, will try to drag us down in the dirt, believing in what they have done is the right thing. Those people, can be the monster that keeps fueling the fire just to have control of our lives. It's going to be hard to put the flames out; to keep draining the fountain of its precious water, but backing down from these monsters will only be letting them win. Drown the fire in an ocean. Shown them you are not weak nor will be burned by their viscousness.\n  \"",
        "author": "\n    R.S. Rain\n  "
    },
    {
        "text": "\"\n     The final knowledge is faith in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The best we can do is to comfort each other in this crisis.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only in severe pain, we learn how to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Neither fortune, nor opportunity, nor ancestry, nor wealth - nothing determines your destiny - there is only one question that determines your destiny - will you give up after coming all this way?\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     If input exceeds output you better enjoy it.\n  \"",
        "author": "\n    Yuri van der Sluis\n  "
    },
    {
        "text": "\"\n     Harmony is the hope of happiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The most radical thing to do is to repent of evil doing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Mankind is created in the likeness of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Humanity is created by one Creator.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Man is created in God's likeness, thereof, reflect God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Ignore the obstacles. Just put your head down and keep walking forward.\n  \"",
        "author": "\n    Teresa Robeson,\n  "
    },
    {
        "text": "\"\n     Don't chase your dreams -become a dream magnet.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     When we add more panache to our lives, we feel more vibrant and alive. That confidence can't help but spill out onto the world around us and attract new people, exciting opportunities, and good hair days. Who doesn't want that?\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     When we let go of concern or worry about what others think about us, we free ourselves to be the weird and wonderful people we were born to be.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Let go of the anchor of needing other people's approval. It will only hold you back, weaken your resolve, and make you resentful toward them. You need all of your emotional and physical energy to propel you forward to your dream.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     The environments in which we spend the most time have the greatest impact on our energy. We can choose to simplify and enhance our environments to increase our energy, to provide a sense of peace and well-being, and to support us in our goal to live our dreams.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     Endure to evolve.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Power of persuasion lies in will-power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without moral reforms how can there be social reformation?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The farmer grows food to feed the people.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Danke sind gute Gedanken.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     No word of God shall fail. He has the power to fulfil the promises.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     While we have breath, we must live to the fullness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The heavenly father is our very present helper in times of trouble.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hope means to hold fast the confession of Faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not get drunk with wine, which leads to dissipation, but be filled with the holy spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Victory over sin leads to sanctification.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sanctification is the sole duty of the Holy Spirit\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The oppressor is bent on destruction. But our defender is the LORD. He shall deliver us from any harm.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Rely on the righteous God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Look within your soul, you find renewal of strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Men are mortal beings.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life always offers you a second chance. It's called tomorrow.\n  \"",
        "author": "\n    Golden Flower\n  "
    },
    {
        "text": "\"\n     Who's caged? Me or the Bird?\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     It is your sweat that will make you succeed.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With prayer we shall possess our possession.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Seek the message in the moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     True fellowship is a friendship with God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Focus in the present to help the future you seek! Taking your roads slowly, will get You way more further, yet this is not a race, just another journey.\n  \"",
        "author": "\n    Danny Daniel Z\n  "
    },
    {
        "text": "\"\n     If you do not wish to be destroyed by sin, stop sinning.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     May we continue to serve God with complete devotion.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The duty of a preacher is to preach.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The duty of prophet is to proclaim the gospel of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Prayer is a practice not a profession.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Ever since I started my work of world building I haven't taken a single day of rest - absolute, uncorrupted devotion to the cause, that's the only road to success.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     Hardship is never hazard.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Difficulties are part of life. Overcoming them is an art, which must be mastered.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Positive thinking gives power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying leads to peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Difficulties should lead to the search of what is divine.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     An unfair society is a society that makes it possible for you to exploit your abilities to the limit\n  \"",
        "author": "\n    Haruki Murakami,\n  "
    },
    {
        "text": "\"\n     If you fail, keep trying. Do not stop trying.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The courage to conquer yourself is the charm of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Singleness of heart with devoted determination is necessary for success.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To do something right, it has to be all or nothing. And so Kate chose to stop fantasizing and give it her all. She chose to be all in.\n  \"",
        "author": "\n    Dani J. Norwell,\n  "
    },
    {
        "text": "\"\n     I get happy then sad\"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     Focus on your strength not on others weakness.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     I concentrated on training myself to react little or not at all. I learned to reduce my emotions to the minimum.\n  \"",
        "author": "\n    Elena Ferrante,\n  "
    },
    {
        "text": "\"\n     Faith enduring makes life enduring.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In trials my whole life transformed by trusting in God, who has the power for triumphal victory.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do you know what strength is - forgetting sleep, romance, money I keep working without rest to unite the humans, that's my strength - a single mother working day and night so her child can have a bright future, that's her strength - a street vendor working hard since dawn for his family, that's his strength. Do you have such a strength of your own? Your ancestry, your family money, your material possessions - putting aside all these, what is your own true strength?\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     If you desire heavenly honour, delight in holiness\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord's mercies are renewed every new morning, great is his constant love towards all his creation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If we desire the peace of God, we must delights in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every good gift comes from God, the Father of all goodness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The peace of God is a mind set on Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Give thanks to God, for he is good. His faithful live endures for all times.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Give thanks to God for he is good. His faithful love endures all times.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Completeness is found in Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To revere the righteous God is to Obey his commands.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Good doctrine leads to good behaviour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hold fast to what is good, reject what is evil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The quality of our lives could be dramatically improved by letting go of superfluous items, thoughts, people, and obligations that no longer fit the life we want to live or the person we're becoming.\n  \"",
        "author": "\n    Sheri   Fink,\n  "
    },
    {
        "text": "\"\n     The Maker alone is merciful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Who are we if not for the sum of what inspires us?\n  \"",
        "author": "\n    Saim .A. Cheeda\n  "
    },
    {
        "text": "\"\n     You'll never know courage if you never taste fear.\n  \"",
        "author": "\n    Saim .A. Cheeda\n  "
    },
    {
        "text": "\"\n     मुसीबत में यह नहीं सोचना चाहिए कि कोई आपके किस काम आ सकता है, यह सोचना चाहिए कि आप उनके किस काम आ सकते हो।\n  \"",
        "author": "\n    Manisha Bhardwaj Gupta,\n  "
    },
    {
        "text": "\"\n     A man pray most when in pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A lesson any writer can use. Don't be afraid. That simple; don't let them scare you. There's nothing they can do to you. If they kick you out of films, do TV. If they kick you out of TV, write novels. If they won't buy your novels, sell short stories. Can't do that, then take a job as a bricklayer. A writer always writes. That's what he's for. And if they won't let you write one kind of thing, if they chop you off at the pockets in the market place, then go to another market place. And if they close of all the bazaars, then by God go and work with your hands till you can write, because the talent is always there. But the first time you say,Oh, Christ, they'll kill me! then you're done. Because the chief commodity a writer has to sell is his courage. And if he has none, he is more than a coward. He is a sellout and a fink and a heretic, because writing is a holy chore.\n  \"",
        "author": "\n    Harlan Ellison,\n  "
    },
    {
        "text": "\"\n     Without prayer, there is no poetry.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no good friend like God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If your faith is enduring , you will not fail.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Leaders are chosen by the LORD.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Prepare mentally to endure the pain, to possess the power of being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     ONE SHOULD WAKE UP WHEN THERE'S DAWN IN THE SOUL\"",
        "author": "\n    Vineet Raj Kapoor\n  "
    },
    {
        "text": "\"\n     Life is not boring if you start engaging yourself.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Pursuit of purity is a pleasure of Joy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Bounce back harder, Everyday is a new opportunity.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Endure the pain, possess the power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Tremendous power lies within you, harness your full potential.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Look deep within, you find the strength there is to realize your full potential.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sometimes, you have to go up the mountain to find peace. You will not find it in town or on a hard trail. It leads to making good decisions.\n  \"",
        "author": "\n    Phil Mitchell,\n  "
    },
    {
        "text": "\"\n     It's not your fault for what I thought. Last night, it was almost like I was scaling a wall and then looked down. I could fall, I could freeze against the rock wall, or I could keep on moving up. I've dug myself out of that hole already and said 'Never Again!\n  \"",
        "author": "\n    Skyler Grimi\n  "
    },
    {
        "text": "\"\n     Every action is preceded by thoughts.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If we believe in the words of God, written in the Holy Bible, we will allow it to guide our behaviour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You can also fall and win at the same time,\"",
        "author": "\n    paul sachudhanandam\n  "
    },
    {
        "text": "\"\n     A wise man can always be found alone. A weak man can always be found in crowd.\n  \"",
        "author": "\n    Bruce Lee\n  "
    },
    {
        "text": "\"\n     IF I GO WRONG, IT MUST BE AT THE RIGHT SIDE OF THE CAUSE, RATHER THAN BEING RIGHT ON THE WRONG SIDE OF THE CAUSE.\n  \"",
        "author": "\n    Vineet Raj Kapoor\n  "
    },
    {
        "text": "\"\n     In suffering, the spirit awakens.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The depth of the spirit is revealed in suffering.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do all you can to heal others around you with your talents. Forgive those who have done you wrong, and free yourself of their weight. If you are suffering, a step in a new direction may be all you need. Heal others by healing yourself.\n  \"",
        "author": "\n    Lorin Morgan-Richards\n  "
    },
    {
        "text": "\"\n     Joy is heavenly Jerusalem.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Spiritual self is victory over sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Boldness is the brevity of being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     As long as you are living, life offers you a chance to live right.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The plan is to never pick a fight, but the promise is to never back down from one.\n  \"",
        "author": "\n    Lakshya Bharadwaj\n  "
    },
    {
        "text": "\"\n     Where there is no praying, the people perish.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The people perish where there is no vision.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our goal as motivational speakers is not to change everyone, but to change those that are ready for change.\n  \"",
        "author": "\n    Wilbert Wynnberg\n  "
    },
    {
        "text": "\"\n     Dream comes on itself but it is us who keeps it going.\n  \"",
        "author": "\n    MD. Muhtashimur Rahman\n  "
    },
    {
        "text": "\"\n     Every man must fulfil his mission.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The law of the LORD giveth life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One must choose his course carefully.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Friendship is for fellowship.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without friendship, there is no fellowship.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Protect your time - it's your most valuable commodity. Guard it with your life.\n  \"",
        "author": "\n    Leo Babauta,\n  "
    },
    {
        "text": "\"\n     There is no great freedom like graceful faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I sit quietly with a cup of coffee, and enjoy the silence. I go for a morning run, which relieves stress and is perfect for contemplation. I use the quiet time before my family awakes to write something each morning. And I read, because a good novel is one of my favorite companions.\n  \"",
        "author": "\n    Leo Babauta,\n  "
    },
    {
        "text": "\"\n     That's how life is. Change. Things change. People change. Situations change. Everything changes. Nothing stays the same - ever.\n  \"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     Repentance leads to reformation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A good cheer is a great charm.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Holy LORD God leads the way to holiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let your sacred companion be Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People, sometimes the ones closes to us, will try to drag us down in the dirt, believing in what they have done is the right thing. Those people, can be the monster that keeps fueling the fire just to have control of our lives. It's going to be hard to put the flames out; to keep draining the fountain of its precious water, but backing down from these monsters will only be letting them win. Drown the fire in an ocean. Shown them you are not weak or will be burn by their viscousness.\n  \"",
        "author": "\n    R.S. Rain\n  "
    },
    {
        "text": "\"\n     Step Up & Inspire Everyone.\"",
        "author": "\n    Bernard D'sa,\n  "
    },
    {
        "text": "\"\n     The righteous God always guide us on the right path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sweet confidence is a good cheer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     \n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Mere pleasure leads to,pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Endure everything with eternal grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Never let the light of kindness in your heart be burned out by the hatred of others. \"",
        "author": "\n    Mac Alvi A. R\n  "
    },
    {
        "text": "\"\n     Greatness is not a destination, but a sense of Elation.\n  \"",
        "author": "\n    Armin Houman\n  "
    },
    {
        "text": "\"\n     Let every living being praise the LORD God for his divine protection.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying is the most purest thoughts.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Son of Man, Jesus Christ is the greatest man in history.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every new morning is new moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The young shall grow, strong in spirit, full of grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do you need help? Call on the Helper, the Holy Spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     While we have breath, we must count ourselves blessed.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Trials teaches us to trust in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What a privilege to pray?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Troubles are the treasures which a man needs to trust his Maker.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The test of time teaches us to trust God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is perfect peace in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man's true education is achieved by learning from his own error.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You are wonderfully made in the image of a wonder working God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You should write every day, even if it's tortuous, even if you hate it, you sit down and say: \"this is not what I wanna be doing, I'm not in the mood, I've got too many things going on\". But you should do it anyway, cause it keeps your creative muscles strong, and eventually, even on the bad day, you can come up with something that's remarkable and surprising that you can use later.\n  \"",
        "author": "\n    Mike Shinoda addressing the idea from Stephen King's book \"On Writing\"\n  "
    },
    {
        "text": "\"\n     You should write every day, even if it's torturous, even if you hate it, you sit down and say: \"this is not what I wanna be doing, I'm not in the mood, I've got too many things going on\". But you should do it anyway, cause it keeps your creative muscles strong, and eventually, even on the bad day, you can come up with something that's remarkable and surprising that you can use later.\n  \"",
        "author": "\n    Mike Shinoda addressing the idea from Stephen King's book \"On Writing\"\n  "
    },
    {
        "text": "\"\n     No one is going to walk up to you and hand you a sale.\n  \"",
        "author": "\n    Emily Horabik,\n  "
    },
    {
        "text": "\"\n     Do not let FEAR stifle your growth!\n  \"",
        "author": "\n    Emily Horabik,\n  "
    },
    {
        "text": "\"\n     Perfect faith casts out fear.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Endure the pain, find the power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Real motivation in life comes when you have all doors closed on you. Until you are totally shattered into pieces you aren't allowing God to work on you the way he has to.\n  \"",
        "author": "\n    Aiyaz Uddin\n  "
    },
    {
        "text": "\"\n     The spirit of the soul is coloured like water.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The spirit of the soul is olourless like water.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Ignorance is dangerous. Thereof, spend all you can to educate yourself to be delivered from danger.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Treasure of time is tales of the moment transformed into memories.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The magic of the moment is the miracle of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Imagine, Re-search, Build-it & Repeat\n  \"",
        "author": "\n    Pavan Moradiya\n  "
    },
    {
        "text": "\"\n     Hard trials is common to humanity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We will suffer many things yet will not be defeated by the struggles because God is our strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The seer sees.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not worry in waiting but do some useful work.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Capture the moment in a cheerful mood.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Worship while you wait.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To master fear, we must grow in faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Don't kill them with kindness , Torture them with success.\n  \"",
        "author": "\n    David Goggins\n  "
    },
    {
        "text": "\"\n     Be couraged, you can achieve your dreams, if you stay determined.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be encouraged, you can achieve your dreams, if you stay determined.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not neglect the privilege of a blessed prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Friendship is the tonic to a bereaved soul.\n  \"",
        "author": "\n    Udai Yadla\n  "
    },
    {
        "text": "\"\n     Pray until you can do nothing but pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If your faith is enduring, you will endure life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If your faith is enduring, you endure life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you endured the pain, you will be purified.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no pure pleasure like endured pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pray, Pray, Pray!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Sovereign Lord is the source of all supply\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The gospel is a holy doctrine for good conduct.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sin forgiven must be forsaken.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Prayer is the only way to bring the blessings of heaven upon the earth.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man may find his own strength through many struggles.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Those who have content don't make noise.\n  \"",
        "author": "\n    Tehila Obianujunwa Onuoha\n  "
    },
    {
        "text": "\"\n     The ones who persistently pursue their passion always experiences the zeal of life.\n  \"",
        "author": "\n    Udai Yadla\n  "
    },
    {
        "text": "\"\n     A man must endure his pain to find the power beyond is own strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whenever there should be a change, you face new circumstance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Workout Regimen to build a tough skin: Warm up on theI'm doing ME treadmill. Build resistance onYou must be mistaking me for someone who cares about your opinion elliptical. Get your heart rate up with aThe more you try to hurt me, the stronger I become spin class. End withIf God is with me, nothing can stand against me cool down. The stronger YOU are, the weaker THEY are.\n  \"",
        "author": "\n    Liz Faublas,\n  "
    },
    {
        "text": "\"\n     The world was created by a divine power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without prayer, there is no peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Treasure the present moment while you focus on future but do not forget the lessons of past.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The world will be a misery without music.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Digital Marketing is like Feelings\"",
        "author": "\n    Laeeq Peeran\n  "
    },
    {
        "text": "\"\n     Almighty God please give us strength to stand firm in any situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is the finest of all beauties to behold.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pain is necessary for purity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Understanding of facts is neccesary as Faith in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever fears has not be made perfect in faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no fear in faith because faith cast out fear.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hope means hold on.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is unity in diversity; the genesis of divinity in us.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every man should be inspired by his mission.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without faith, there is no freedom.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever wishes for freedom, shall pursue faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fight for the good fight of faith, that is your only freedom.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There are certain things you can only understand by creating them yourself.\n  \"",
        "author": "\n    Brian Schwartz,\n  "
    },
    {
        "text": "\"\n     When the spirit is distressed, the body becomes sick.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fact is people are watching from a distance. They might not say but they are watching, some are inspired, some are straight up jealous, some are proud and honestly happy for you! Just continue doing what makes you who you truly are.\n  \"",
        "author": "\n    Sista Ginna\n  "
    },
    {
        "text": "\"\n     The Lord leads us as captives in Chrit's triumphal procession.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Peddle not the word of God for profit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Close your eyes and let your heart speaks on your behalf.\n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Faith us beyond belief.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is beyond belief.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Cardinal virtue is to obey God's commandments .\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is radical reliance on a righteous God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Completeness comes from Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not resist the Holy Spirit, repent.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God is with you always.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     No force can stop the osmosis of courage, conscience and compassion.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     Conquer your fear with a firm faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Power is find at the limit of pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without any cost, take up our cross, follow Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without faith, how can a man be free?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The sun darkens the skin but still makes it beautiful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not lose courage in crisis.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It's what you do next that matters most!\"",
        "author": "\n    Chuck Schwartz\n  "
    },
    {
        "text": "\"\n     Fly, if you are tired of walking.\n  \"",
        "author": "\n    Temi O'Sola\n  "
    },
    {
        "text": "\"\n     A pen may look little and insignificant, but it can galvanize a world into action.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     A wage to a worker is not a free gift.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If we do not wish to perish, we must pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The best thing is to build your family in faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There are so many books, we can read to know about God, the best one is the Holy Bible.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fast is the food of faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Great is God, most worthy of praise, His greatnesss is beyond human understanding.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sometimes I really appreciate for being so privileged but oftentimes I meet across soulful stars with shambolic tales who gets repudiated by mankind.\n  \"",
        "author": "\n    Arindol Dey\n  "
    },
    {
        "text": "\"\n     Contentment is a countless blessings.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no magic like this moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Mighty LORD has done marvellous things.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Woe to me if I do not preach the gospel!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you repent, you will spend the rest of your days in the pursuit of righteousness of faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is better to repent than harbour resentment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God speaks to man in his affliction to deliever his soul from death.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The old you is only a shadow of the reality which is the new you. The shadow is useless without its reality.\n  \"",
        "author": "\n    Efrat Cybulkiewicz\n  "
    },
    {
        "text": "\"\n     You say, `I will think about it; I will consider whether it is possible to\"",
        "author": "\n    Jiddu Krishnamurti,\n  "
    },
    {
        "text": "\"\n     The only thing worse than misunderstanding is understanding but not caring.\n  \"",
        "author": "\n    Alejandro De la Parra Solomon\n  "
    },
    {
        "text": "\"\n     Be good to yourself; live a good life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever is free have found freedom in faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whatever may be your circumstances, count your blessings!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The gospel of Christ gives good counsel.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you desire good counsel, delight in the gospel of Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Nothing penetrate the spirit of man's heart than the power of the gospel of Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is fear of God.fa\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is hope.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sin seperates us from the Sovereign holy God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be steadfast in the faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What is necessary is to meet the needs of the moment.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Maker made mankind.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Compare your conduct with the character of Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Lack of joy is results of jealousy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Forget your faults, build your faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be good to me, O God, guide me on a safe path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     faith leads to faithfulness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With music, we rise from misery to hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Trust me, once your heart learn something, it will works and everything will be better for your own goods.\n  \"",
        "author": "\n    Shaa Zainol\n  "
    },
    {
        "text": "\"\n     Trust me, once your heart learns something, it will work and everything will be better for your own goods.\n  \"",
        "author": "\n    Shaa Zainol\n  "
    },
    {
        "text": "\"\n     If you do not get discouraged, you find inner strength to achieve your goals in spite of the obstacles.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Equal opportunits lies in existence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Perseverance means keep pushing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Search for the light, stay in that path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If the law of the Lord is within your heart, you will delight in doing his will.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The sole duty of the Saviour is to save people from their sins.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Saviour can save you from your sins.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pain is neccessary to purify.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Art is something. Every touch reflects the artist love, genuine, curiosity, imagination and emotion.\n  \"",
        "author": "\n    Shaa Zainol\n  "
    },
    {
        "text": "\"\n     Your need for acceptance can make you invisible in this world. Don't let anything stand in the way of the light that shines through this form. Risk being seen in all of your glory. \"",
        "author": "\n    Jim Carrey\n  "
    },
    {
        "text": "\"\n     Compassion of Christ compel mankind to come to Him.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When life gives you a challenge,\"",
        "author": "\n    Aayush Gagroo \n  "
    },
    {
        "text": "\"\n     The best friendship is built on forgiveness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The best excitement is enthusiasm.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Each day brings divine grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let your creed be compassion, coupled with charity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is a fortress.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The faithful God is a mighty fortress.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without grace, there is godlessness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You don't find your purpose, you choose your purpose...\n  \"",
        "author": "\n    Alejandro De la Parra Solomon\n  "
    },
    {
        "text": "\"\n     The sacred success is to be saved from sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The grace of life is a labor of love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What is necessary is we need each other!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are never afraid of trying new approach; we are afraid of the old approach coming to an end. It's the loss of addiction which frightens us, not the cure.\n  \"",
        "author": "\n    Shahenshah Hafeez Khan\n  "
    },
    {
        "text": "\"\n     God will forgive your sins, if you forsake your faults.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be determined to overcome any difficulty.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is the only force that can move mountains.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be a conqueror.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Man is part of the mystery he wishes to understand.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever understands what is good, reject what is evil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The desire of human beings is to create the World, and but sometimes the same desire has destroyed the world.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     A moment in time is so miraculous.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let everything that has breath praise God. We have not only survived but strived in the COVID-19 situation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Jesus Christ is our righteousness.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When I look outside, I feel nothing,\"",
        "author": "\n    Somya Kedia \n  "
    },
    {
        "text": "\"\n     Day by day, dream.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Where there is hope, there is happiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Where is music, there is no misery.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Where there is friendship, there is fellowship.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sometimes Ireally appreciate for being so privileged but oftentimes I meet across soulful stars with shambolic tales who gets repudiated by mankind.\n  \"",
        "author": "\n    Arindol Dey\n  "
    },
    {
        "text": "\"\n     Do not be discouraged nor dismayed.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be discouraged in times of difficulties.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every morning reminds me of the constant love of God's mercy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Chose to obey the higher calling in Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever gains understanding puts away all forms of evil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If Jesus Christ be God and died for me then no sacrifice is to great for me to make for Him.\n  \"",
        "author": "\n    C.T.Studd\n  "
    },
    {
        "text": "\"\n     The greatest blessings is to know God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let every morning remind you of the mercifulness of the Maker.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life can turn to be meaningless and hopeless if we miss some few turns and twists on the way to find ourselves totally lost and immersed in a maze of despair, purposeless and misery.\n  \"",
        "author": "\n    Dr. Lucas D. Shallua\n  "
    },
    {
        "text": "\"\n     A merry heart maketh a good medicine.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not escape your pain, endure it patiently as a purification for your soul.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pain is precious blessings.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Is there any magic like this moment?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faithful perseverance is a source of power for overcoming the obstacles in life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without hope, how can we overcome the hurdles in life?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without experience, how can we gain wisdom?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Faith is trust in a faithful God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only repeated knock will open the door.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God is faithful to forgive your faults.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Meditation leads to mental clarity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Wherever you are, you can worship God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To be useful is as necessary as to be successful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sanctification is the work of Holy Spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be sorrow, smile for the joy of the Lord is your strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What wisdom can you know than stop doing wrong?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Kindness is a knowledge which every body can understand.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People are wishing to Stand Out in this pretentious World; unaware that simply Being Themselves can do the Trick!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     You have almost made it through the day, but you gotta run more. Life is all about fulfilling the undertakings assigned. Have fun and enjoy your existence but forget not the role you are playing in this stage. Since the day is over and night has come. What's done is done! The new tomorrow shall come with light and vibrance, don't forget to illuminate your soul and charge up your spirits. everything will get better and sun will shine brighter than ever.\n  \"",
        "author": "\n    Arindol Dey\n  "
    },
    {
        "text": "\"\n     Hope is necessary for striving in hard times.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You will be happy if you look into your heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     My life may be a little bit of a disaster. I may not make the best decisions sometimes. But I am not going to lie here and stare at the ceiling, worrying the night away.\"",
        "author": "\n    Taylor Jenkins Reid,\n  "
    },
    {
        "text": "\"\n     Be motivated to keep moving.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pure thoughts give you the power to alter your life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Great thoughts can greatly enriched your life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Negative thoughts lead to negative action.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever master faith shall conquer fear.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God please guide us on the good path.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Positive thoughts leads to positive action.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every one has its own gift from God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God has called all people to live in peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Each person must do the duty God has assigned you to perform.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sacrifice is better than service. But keeping God's commands is what counts most.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Keeping God's commands is what counts most.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     May you have courage to chase your dreams.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Success in life is your delight to keep pushing despite the odd.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     So many things matters more than money.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The great sacrifice is obedience to Sovereign Lord.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The great sacrifice is obedience to the Sovereign Lord.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Lord you are all I want in this life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only wise God teach us how short our life is, so that our heart may gain wisdom.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In the face of the darkness, light is near.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I'm walking towards the light on a broken bridge. Going back is not an option.\"",
        "author": "\n    Aayush Gagroo\n  "
    },
    {
        "text": "\"\n     Only in pain, we found the power within.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let your lamp burn brightly to give light.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Man is a missionary.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     knowledge and Imagination are key to human progress\n  \"",
        "author": "\n    Brainstormingbox\n  "
    },
    {
        "text": "\"\n     Don't adapt to the world like the rest of the flock, but rather let the world adapt to you and your unique ways; given time, it will find a place of its own in this world.\n  \"",
        "author": "\n    Anas  Hamshari,\n  "
    },
    {
        "text": "\"\n     When spirit calls, do not harden your heart but heed to heavenly voice.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Over the years I have clashed with a number of people over differences, only to set aside disputes in favor of the common good; an ultimate goal that is far more important than how I \"feel\" about your stance on an issue. We can always rise above to get ahead. Never compromise your integrity, but put egos away to get results. There is value in this responsible adulting thing.\n  \"",
        "author": "\n    Liz Faublas,\n  "
    },
    {
        "text": "\"\n     If you do not have a great support system, be your own mentor.\n  \"",
        "author": "\n    Amara Leggett,\n  "
    },
    {
        "text": "\"\n     It's all a game of balance -but in the end, you'll always find time for something you're passionate about.\n  \"",
        "author": "\n    Vardhan Kishore Agrawal\n  "
    },
    {
        "text": "\"\n     He who lives must hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hope is healing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Rebellion is a departure from the right ways.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God knows your faults, so He offers forgiveness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Maker is full of mercy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The vitality of youth is a prophecy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let not your heart be terrified nor troubled.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not fear for today nor frightened about tomorrow.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is a 'way' in every 'far away'.\n  \"",
        "author": "\n    Saurabh Singh Negi\n  "
    },
    {
        "text": "\"\n     Start with passion. Be passionate about what you do, and the money will follow. I know that is so cliche. But true. The time passes whether you are pursuing what you want to do or working for another person or corporation.\n  \"",
        "author": "\n    Linda Rawson\n  "
    },
    {
        "text": "\"\n     Your mission is your message to be delivered to the world.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Smile, let your inner light shine.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Just make tomorrow better than today, and make it beautiful than yesterday\n  \"",
        "author": "\n    Shaa Zainol\n  "
    },
    {
        "text": "\"\n     if you follow your dreams, you will reach your destiny.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Knowledge of God leads to good conduct.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Reproof should lead a man into repentence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You're the creator of your own thoughts!\n  \"",
        "author": "\n    Farhan Shakir\n  "
    },
    {
        "text": "\"\n     You do not need any approval to believe in yourself.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Lord God please give us success in all we do!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     the biggest tragedy \"",
        "author": "\n    Pravin Gupta\n  "
    },
    {
        "text": "\"\n     mistakes do not \"",
        "author": "\n    Pravin Gupta,\n  "
    },
    {
        "text": "\"\n     i am not the rising star.\"",
        "author": "\n    Pravin Gupta,\n  "
    },
    {
        "text": "\"\n     repent not if you \"",
        "author": "\n    Pravin Gupta,\n  "
    },
    {
        "text": "\"\n     The highest privilege is the grace to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life manifests only the thoughtful intentions of our desires, conciously or subconsciously.\n  \"",
        "author": "\n    Neo Charles,\n  "
    },
    {
        "text": "\"\n     The Saviour is our strength.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The difficulty is solved with divine help.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Affirm; \"It can be done\"; find a way to get it done.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The LORD is my helper. Thereof, I have hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A Gentleperson understands that there will always be opposition. By that, a Gentleperson understands that every court needs a jester and that a lion cares not for the opinion of sheep.\n  \"",
        "author": "\n    Anas  Hamshari,\n  "
    },
    {
        "text": "\"\n     A Gentleperson always negotiates. A Gentleperson understands that negotiation is the art of bartering for better things than what they've been given by mother nature.\n  \"",
        "author": "\n    Anas  Hamshari,\n  "
    },
    {
        "text": "\"\n     A Gentleperson understands that it's better not to take sides. If a Gentleperson decides on taking sides, then they shall take both sides, for they have a 50% chance of winning and a 50% chance of not losing.\n  \"",
        "author": "\n    Anas  Hamshari,\n  "
    },
    {
        "text": "\"\n     Is there any philosophy like praise?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The spirit of Jesus Christ is charity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You can talk to God about anything.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you repent today, your tomorrows may be far better than your yesterdays.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hope is the finest health.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Meditation is cure for the mind.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whatever you endured, shall be your eternal cure.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The more the obstructions the greater your impact.\n  \"",
        "author": "\n    Abhijit Naskar,\n  "
    },
    {
        "text": "\"\n     Do not deceive yourself by trusting in what is worthless.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pray about your pain.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The purpose of God lies in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do the difficult.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     \n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     Faith casts out all fears.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only the spirit of Christ Jesus empowered us for the great Commission, a command we must faithfully obey.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Resolved to repent.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you wish to be saved, Call on the Saviour, the Lord Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Saviour is the Lord Jesus Christ, Son of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Study the holy Scriptures, which are able to make you wise for salvation through faith in Christ Jesus.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The gospel leads the way to grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every difficulty should lead us to the divine Being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Make time to meditate.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Failure is one of the new opportunities for success.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     An Author is the Guide of Source of Knowledge.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     Dare the difficulty.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Who can know what will happen in the day?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stand fast in faith! Be strong.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not calculate your troubles, count your blessings.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Lord God may your mercy come quickly to meet us, Amen!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The greatness of God is his goodness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The only wisdom is to stop doing wrong.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God forgives you not to be folly again but to be faithful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The law of God teaches us how to live a holy life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Love is life.\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Music makes this moment a happy hour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Now is time to be delivered, head to the holy call.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hope is healing for human woes.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A brother was born for the day of adversity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Love leads the way to eternity of light.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Enduring life is eternal experience.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The power of Jesus Christ breaks the chains that binds us.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The heavenly father do not deals with us according to our folly.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you pursue holiness, you shall know real happiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If there is something that you want to do but have held back from just because you are afraid, perhaps now is the right time to do it. If COVID has taught us nothing else, it is that we have no guarantee of how much time we have and what the future holds. Tempus fugit -time flies. It is up to us to decide if we will ride that flight of weeks, days, minutes or just stand there and watch it disappear.\n  \"",
        "author": "\n    Nancy  Christie,\n  "
    },
    {
        "text": "\"\n     The angels rejoice over one sinner who repents than ten thousand who are righteous.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you submit to Sovereign Lord, you will not follow your sturbborn hearts.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you submit to Sovereign Lord, you will not follow your sturbborn heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Think always about the grace of life; how good it is to be alive.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let your conduct be like the character of Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When spirit of Christ calls, heed to the heavenly voice.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     \n  \"",
        "author": "\n    Brajesh Kumar Singh\n  "
    },
    {
        "text": "\"\n     The laws of the Lord God are the rules for righteousness living.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Music speaks magnificent melodies.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The law of the God is an instruction for holy life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Submit all your ways to the Sovereign LORD, he will make your paths straight.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To fear God is to shun evil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You are more likely to be successful if you worry about providing value instead of being successful.\n  \"",
        "author": "\n    Yuri van der Sluis\n  "
    },
    {
        "text": "\"\n     The beauty of blossoming from a child to an adult lies in the endless abilities that come with it. You can either self-develop or let nature develop you into whatever society expects you to become.\n  \"",
        "author": "\n    Anas  Hamshari,\n  "
    },
    {
        "text": "\"\n     Without a wage, how can you care for your well-being?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Wealth is well being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is better for you to calculate your blessings than count your troubles\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only the power of Christ can loosen the chains.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Repentance is reconciliation with God to do what is right.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The tide can turn at any time.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is better to do what is right in the eyes of God than your own.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A preacher must preach the gospel of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Repentance is the desire to do what is right.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Desire to know the Word of God should lead to a delight to do his will.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you desire heavenly blessing, delight in holiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Healthy spiritual life is necessary for holiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your sorrow into singing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To act responsibly is the right thing to do.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your stress into sound meditation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Prayer is supernatural power.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God is still in control every circumstance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God is still in control of every circumstance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What a blessing to breath?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Is there any blessings like breath?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Preseve therein in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Preserve therein in prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your troubles into triumph.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your worries into worship.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoeve prays is a possessor of peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your distress into dancing.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Turn your worry into wondering.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     True religion is to what is right in the eyes of the Lord.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The sacred lamp keeps burning to give light.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Hasten, O God to help us.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Kindness is a universal language of love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Kindness is understandable knowledge.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The behaviour of man reflect his belief.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The only thing that is wrong with you, Is you thinking that there is something wrong with you. Love yourself. Accept yourself.\n  \"",
        "author": "\n    Anujj Elviis\n  "
    },
    {
        "text": "\"\n     Kindness is the first kind of knowledge.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Rest is found in repentence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not give up on yourself, when God has not given up on you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are grateful to the souls that lifted us when we were down.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you need help, lift your hands to God. He is the best Helper.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is better to confess your sins than cover them.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God will forgive your sins if you forsake them.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God will forgive you of your sins if you forsake them.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is not just the information that is important. How it is presented is equally important.\n  \"",
        "author": "\n    Linda Armstrong,\n  "
    },
    {
        "text": "\"\n     You can make a difference. You have special skills for a specific mission. Go forth and fulfill your sacred calling on earth.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One of the best things you can do for yourself is to love yourself.\n  \"",
        "author": "\n    Angel Moreira\n  "
    },
    {
        "text": "\"\n     I seek to communicate to the world the sacred words from the Creator.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When you hear the heavenly voice do not harden your heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God required mankind to repent of the evil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There are diversities of need. Identify a need and find the passion to address the need.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our unique thinking and abilities offer a sacred solution to societal needs.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The soul is sanctified by the faith through the grace of the Spirit of God,\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Love what you do. Do what you love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Live a life of adventure.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I believe in the world of possibilities.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not lose holy hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I seek spirituality of the soul and infinite mysteries of a great mind.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Seek the spirituality of thy soul.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     All things are possible with the powerful Being, God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Is there any spirituality without the study of the scriptures?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     No matter the situation, do not stop believing in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man is preserved by prayer.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not stop believing in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With courage, you can be capable.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With courage, you are capable.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With courage you are capable\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you do not get discouraged, you can fulfill your dreams\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Possible lies in persistence.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     New day, new dreams.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If it's important you get it done!\n  \"",
        "author": "\n    Chinmai Swamy\n  "
    },
    {
        "text": "\"\n     We may always struggle with our pasts, but we can rest assured that we'll always have someone else who can pull us forward.\n  \"",
        "author": "\n    Marie Lu,\n  "
    },
    {
        "text": "\"\n     Sovereign LORD increase our strength!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The real power is to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Find the magic within you.\n  \"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     Knowledge of the sort you need does not begin with information, it begins with experience and perception. But there is a dark and twisty road from experience and perception to correct action.\n  \"",
        "author": "\n    Laurence Gonzales,\n  "
    },
    {
        "text": "\"\n     Let peace cocoon your heart.\n  \"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     Shine in your own story.\n  \"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     Expressing oneself can prove more important than we think.\"",
        "author": "\n    Granthana Sinha\n  "
    },
    {
        "text": "\"\n     If people are not laughing at your goals,then your goals are too small\n  \"",
        "author": "\n    Albert Einstein\n  "
    },
    {
        "text": "\"\n     It is easier to dig up the past, than to save the present – Even though our past actions, have presently dug us in so deep.\n  \"",
        "author": "\n    Kyle  Fox,\n  "
    },
    {
        "text": "\"\n     The rest for the soul lies in repentance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     No matter the situation, stay hopeful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Real love defies logic\n  \"",
        "author": "\n    Delma Pryce,\n  "
    },
    {
        "text": "\"\n     God is our defender, we know no defeat.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Repentance is a firm resolution to act responsibly right.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To prevail, you must persevere.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Friend, you were on my heart when I mapped out this book. You were made for more than the daily grind. More than making ends meet. More than the list of should's, can'ts or wish I hads.\n  \"",
        "author": "\n    Emily Grabatin,\n  "
    },
    {
        "text": "\"\n     A man loves mere pleasure in search of happiness, which rather led him into pain. If he had sought for purity, he would have be happier.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man's remedy for restoration to his gracious state is repentance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The only privilege is praying.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dream your dreams. Ask God to help you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People have become sly opportunists.\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Of all Emotions,\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Do not cover your sins nor hang yourself for the wrong done. Flee to the grace of God at the cross in the faith of confession. The mercy of God will grant you the power to forsake evil ways.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Wrongdoing maketh one weak.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our sole duty is to submit to God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The grace of forgiveness is to forsake the sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Heroes are rebels with a cause. Rebels because they challenge the traditional ways of thinking and refuse to follow the herd. They have a cause, a vision, that's larger than life.\n  \"",
        "author": "\n    Sharif Khan,\n  "
    },
    {
        "text": "\"\n     No matter what you're going through, no matter the challenges that seem insurmountable whether personal or professional, you can get through it if you don't give up.\n  \"",
        "author": "\n    Miles Anthony Smith\n  "
    },
    {
        "text": "\"\n     Take your chances, you never know what is possible.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The great remedy for restlessness is to relax in faith in a righteous God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Attempt great adventures.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     After spending a lifetime learning how to be a caterpillar. Only to die and realize you should have been preparing to be a butterfly.\n  \"",
        "author": "\n    Hugh Maxwell\n  "
    },
    {
        "text": "\"\n     Motivation is the blanket of your spirit. It gives you warm, sheath and safety for your vision, positivity and energy to protect them from lower, negative, toxic and detrimental vibes. It keeps them alive! Always bathe it.\n  \"",
        "author": "\n    Lord Robin\n  "
    },
    {
        "text": "\"\n     If you fall, dare to rise again.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Two things you must do for yourself;\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     In sorrow, the spirit awakens.\n  \"",
        "author": "\n    Lailah Gifty Akita \n  "
    },
    {
        "text": "\"\n     If you flee to the throne of grace, you will obtain mercy of forgiveness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Repent, let your whole life become a revelation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I was not born to pay revenge, I was born to revise and revive my life.\n  \"",
        "author": "\n    ThandazoPerfectKhumalo\n  "
    },
    {
        "text": "\"\n     Being kindness and empathy towards others leads to real happiness\n  \"",
        "author": "\n    Syed Sadiq\n  "
    },
    {
        "text": "\"\n     You cannot have a Better Tomorrow if you are still thinking about Yesterday.\n  \"",
        "author": "\n    Golden Flower\n  "
    },
    {
        "text": "\"\n     What invigorated Maria Mitchell that evening, and what would drive her for the remaining decades of her life, was not the king's medal, nor the luster of worldwide recognition, but the sheer thrill of discovery -the ecstasy of having personally chipped a small fragment of knowledge from the immense\"",
        "author": "\n    Maria Popova,\n  "
    },
    {
        "text": "\"\n     What invigorated Maria Mitchell that evening, and what would drive her for the remaining decades of her life, was not the king's medal, nor the luster of worldwide recognition, but the sheer thrill of discovery -the ecstasy of having personally chipped a small fragment of knowledge from the immense monolith of the unknown, that elemental motive force of every sincere scientist.\n  \"",
        "author": "\n    Maria Popova,\n  "
    },
    {
        "text": "\"\n     Ever changing clouds paint portraits on the sky, and each person sees a different image.\n  \"",
        "author": "\n    Rhonda Savage Thompson\n  "
    },
    {
        "text": "\"\n     If I was going to stop holding myself back, I couldn't live from my insecurity anymore. And since I still felt insecure, I had to find something bigger than myself to be my motivation.\n  \"",
        "author": "\n    Emily Grabatin,\n  "
    },
    {
        "text": "\"\n     The pursuit of purity is pure pleasure.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let us pray fervently for peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     People of every nation pray for peace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let us come boldly to the throne of grace, there lies the mercy of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Sin forgiven is sin forsaken.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We, the people of 21st century, get into the cars first and then decide where to go\"",
        "author": "\n    Mallika Chawla\n  "
    },
    {
        "text": "\"\n     Jesus Christ died to pay for the sins of mankind, respond to sin through fleeing to cross asking for forgiveness through confession, do not reject such as great grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whatever happens, is always for good. And what happened to me is for the best.\n  \"",
        "author": "\n    Shashank Rayal\n  "
    },
    {
        "text": "\"\n     I'm waiting for that morning when my dream & I will be together.\n  \"",
        "author": "\n    Shashank Rayal\n  "
    },
    {
        "text": "\"\n     Hope leads to happiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Weep not, worship.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To reject the gospel is to refuse to accept the great grace of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When you hear the heavenly voice, be responsive.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The commands of God is to make us conscious of sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We ought to pray if we do not wish to perish.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Lord Jesus Christ paid the penalty for sin, He died on the cross to save mankind from sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God is pleased when we pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Your imagination will get you to your destination.\n  \"",
        "author": "\n    Delma Pryce\n  "
    },
    {
        "text": "\"\n     The human heart is lighted by the flame of love.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let us treat each other with love. Love is the basis for respect in the righteousness of faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When you hear the heavenly call do not harden your heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every man must serve God's purpose in his generation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The heavenly voice speaks within the heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Be strong, do what God has placed in your heart!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The mission is a sacred message.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The minister must diligently deliver the message.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The servant of God must serve wholeheartedly\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever has been given the message has no choice but to minister.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you have a breath, you have the best thing in life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Anything worth having is worth the patient wait.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every good work is done in the spirit of faith.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Have the courage to take your chances, who knows what is possible?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying is the pursuit of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Most importantly let us love one another deeply from the heart. Love can penetrate any human heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying is the only way to bring the blessings in heaven upon the earth\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The essence of living is to love the LORD God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The joy of overcoming is the beauty of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is a derivative which derives its value from an underlying asset called Death\n  \"",
        "author": "\n    Ansh - The Mystic Rider\n  "
    },
    {
        "text": "\"\n     Do your duty in your time.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The good life is lived by grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are Author because you are our readers.\n  \"",
        "author": "\n    Sujit Kumar Singh\n  "
    },
    {
        "text": "\"\n     Everyday is a new day of life, everyday is new challenges of life for survival, this is example nothing is permanent in our life.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     Knowledge is power, if your using specific reasons for success unless it's useless for you.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     ￼￼ To create your future you need to except that you created your ￼past.\n  \"",
        "author": "\n    Amit Ambegaonkar,\n  "
    },
    {
        "text": "\"\n     Every day is a new day of life, every day is new challenges of life for survival, this is an example of our life nothing is permanent in our life.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     अकेलापन इंसान को दार्शनिक बना देता है\"",
        "author": "\n    Sukdev sarkar\n  "
    },
    {
        "text": "\"\n     Knowledge gives strength to speak.\"",
        "author": "\n    Venu CV,\n  "
    },
    {
        "text": "\"\n     The bond built in sorrow is stronger the friendship natured in success.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The Creator controls all things.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What are you waiting for?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The world is full of suffering but we can escape with a song in our hearts.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without song, there is always sorrow.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Where there is pain, there is a prayer\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     And now what are you waiting for? Get up, be baptized and wash your sins away, calling on his name (Acts 22;16)\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     And this is how life goes: there will be times where you feel like nothing more than a patchwork quilt of all the worst parts of yourself, and then there will be times when the call to be better is just so lovely and clear, like a bell ringing at a frequency all the voices that keep you up at night can't hear.\n  \"",
        "author": "\n    Sam Lansky,\n  "
    },
    {
        "text": "\"\n     Knowledge is power if you're using specific reasons for success unless it's useless for you.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     Things that you don't love, control you.\n  \"",
        "author": "\n    Amit Ambegaonkar,\n  "
    },
    {
        "text": "\"\n     Creation is ￼bringing into existence ￼￼without analysis, comparison and evaluation.\n  \"",
        "author": "\n    Amit Ambegaonkar,\n  "
    },
    {
        "text": "\"\n     Stop worrying, start worshipping\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is given to the living.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you have life, do not lose hope.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Give thanks to God!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying invisibly changes things.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I don't promise to succeed but I promise to try and I guess that is all that counts!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Muslims should always be ready to struggle for what they believe in, for faith is not a matter of words but of deeds.\n  \"",
        "author": "\n    Tahia Al-Ismail,\n  "
    },
    {
        "text": "\"\n     I'd rather be at work.\n  \"",
        "author": "\n    Liza Wisner,\n  "
    },
    {
        "text": "\"\n     This is your story, You are meant to be the hero of your own story.\n  \"",
        "author": "\n    Rachel Hollis\n  "
    },
    {
        "text": "\"\n     But still, pray, anything is possible\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fall in love with the design of your own existence & continually improve on it, instead of wasting it all away wishing you were like somebody else.\"",
        "author": "\n    Llewellyn Devereaux\n  "
    },
    {
        "text": "\"\n     Faith in oneself leads to faith in a fellow human being.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fear of God leads to faithfulness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are what our great Mentors have taught us.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are human beings with blood running through our veins\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pain often leads a men to pray.\n  \"",
        "author": "\n    Lailah Gifty Akita \n  "
    },
    {
        "text": "\"\n     The grace of redemption leads to repentance\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     When you're discouraged to share your blessings, you're sharing your time with the wrong people.\n  \"",
        "author": "\n    Sofia Nova,\n  "
    },
    {
        "text": "\"\n     I have always felt a duty to motivate and inspire others to be confident and follow their dreams. I will not waste any time into a project I am not passionate about. I love waking up in the morning with a goal that needs to be conquered... and if there isn't one, I will create it!\n  \"",
        "author": "\n    Sofia Nova,\n  "
    },
    {
        "text": "\"\n     Don't let others influence your decisions. You have your own life and your own mind... So make your own choices.\n  \"",
        "author": "\n    Sofia Nova\n  "
    },
    {
        "text": "\"\n     Endure suffering as a good soldier of Christ\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Every good soldier of Christ has endured suffering in the land of affliction.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Ambition is a sacred aim.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Positive words give positive energy. Energy fuels enthusiasm for work.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Always be kind hearted, but don't be a emotional fool! World is cruel!\n  \"",
        "author": "\n    Gunjan Bugde\n  "
    },
    {
        "text": "\"\n     I choose to remain magical in my own way... because that is how God created me.\n  \"",
        "author": "\n    Sofia Nova,\n  "
    },
    {
        "text": "\"\n     We are sons and daughters of God, one family of faith,\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The great Masters are great Mentors\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The LORD is God! The LORD is God!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Our Human Body is part of Nature be connected with nature to avoid the disease.\n  \"",
        "author": "\n    Sujit Kumar Mishra\n  "
    },
    {
        "text": "\"\n     Forget the past, dwell on today and focus on the future.\n  \"",
        "author": "\n    Dr. Lucas D. Shallua\n  "
    },
    {
        "text": "\"\n     This could be our best day yet!\n  \"",
        "author": "\n    Eldon Henson,\n  "
    },
    {
        "text": "\"\n     Today could be your very best day yet! Believe it! When you change your perspective, enhance your understanding, and take specific steps to change your life, the possibilities become endless.\n  \"",
        "author": "\n    Eldon Henson,\n  "
    },
    {
        "text": "\"\n     Sanctification is the work of the Holy Spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita \n  "
    },
    {
        "text": "\"\n     What is impossible with man is possible with God's help.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The strong conviction of the truth is the only thing that convinces a man to be converted.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The strong conviction of the truth is the only thing that convinces a man to be converted. A converted man is a changed man.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you're always trying to be normal, you'll never know how amazing you can be.\n  \"",
        "author": "\n    Maya Angelou\n  "
    },
    {
        "text": "\"\n     Remember, you are not going to stay on this planet forever. So if you want to do something – do it now.\n  \"",
        "author": "\n    Akash Rathod,\n  "
    },
    {
        "text": "\"\n     Rest is necessary for reflection.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I do not know what prayer really is until the only option left is to pray\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Don't doubt yourself if others can't comprehend your situation. There will always be scenarios in your life others know nothing about.\n  \"",
        "author": "\n    Torron-Lee Dewar\n  "
    },
    {
        "text": "\"\n     Dancing in the Sea,\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Embed my Name on the Sand,\"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     Do not give up praying, for praying invisibly changes things, it brings the blessings of heaven upon the earth.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Pain often leads a man to pray\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     To be reconciled with God is to do what is right in his sight.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A self motivated person work sprightly on negative insults,\"",
        "author": "\n    Sahaj Sabharwal ,\n  "
    },
    {
        "text": "\"\n     Pray persistently\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Magical Monday is an amalgamation of passion, perseverance and performance.\n  \"",
        "author": "\n    Subhashree Jena\n  "
    },
    {
        "text": "\"\n     Redemption is the gift of grace from a righteous God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without any self-sacrifice, how can there be a success?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Stop Caring them, Leave them cheering their beer, \"",
        "author": "\n    Sayam Pradhan\n  "
    },
    {
        "text": "\"\n     Godly leads to good works.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     RIGHTS\"",
        "author": "\n    Dr Sonia Sharma,\n  "
    },
    {
        "text": "\"\n     LOVE Vs DESIRE\"",
        "author": "\n    Dr Sonia Sharma,\n  "
    },
    {
        "text": "\"\n     There is no hurdle too high for you to jump over.\n  \"",
        "author": "\n    Michael H. Forde,\n  "
    },
    {
        "text": "\"\n     Your definition of success, yourwhy, is something that comes from deep within.\n  \"",
        "author": "\n    Michael H. Forde,\n  "
    },
    {
        "text": "\"\n     The very same people who kick you when you are down will worship your triumphant version.\n  \"",
        "author": "\n    Michael H. Forde,\n  "
    },
    {
        "text": "\"\n     Be resilient, be outspoken; be a spokesperson for your success.\n  \"",
        "author": "\n    Michael H. Forde,\n  "
    },
    {
        "text": "\"\n     Never be complacent with anything less than greatness.\n  \"",
        "author": "\n    Michael H. Forde,\n  "
    },
    {
        "text": "\"\n     Where I want to be is only one step further than this one.\n  \"",
        "author": "\n    Todd Stocker\n  "
    },
    {
        "text": "\"\n     When you can't let it go, let it grow within you and make it culminate into its end.\n  \"",
        "author": "\n    Mallika Chawla\n  "
    },
    {
        "text": "\"\n     You may veil him...But you can't stop him from shining.\"",
        "author": "\n    Mallika Chawla\n  "
    },
    {
        "text": "\"\n     The greatness of God knows no limit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Almighty God, do not delay to rescues us from danger.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be a slave to sin. Seek the grace of salvation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Salvation is a means of grace through faith in our Saviour, Jesus Christ.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You can separate your flesh from sin by the grace of God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Only when a man dies to sin, can he be alive in the spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Evil desires lead to sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Under the grace of God, sin will be your master.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     For sin shall no longer be your master because you are not under the law, but under grace. Romans 6:14\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     It is better to be a slave to righteousness than a slave to sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     What benefit is there in being a slave to sin?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord. Romans 6:23\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Once converted through faith in Jesus Christ, there is allegiance to the Saviour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     With our hearts, we obey the teaching of the truth which has the power to deliver us from death to eternal life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I want to push myself everyday, and everyday be intentional\n  \"",
        "author": "\n    Hilarie Burton Morgan,\n  "
    },
    {
        "text": "\"\n     Let the Morning Rise with Your Smile!\n  \"",
        "author": "\n    Somya Kedia\n  "
    },
    {
        "text": "\"\n     I am persuaded by the promises of God, He has power to fulfill His purpose for my life\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is a difference between complaining about your situation and sharing your story\n  \"",
        "author": "\n    Angela Cecilia,\n  "
    },
    {
        "text": "\"\n     Our Spirituality Reality Is as Inseparable to Us as Sunshine Is to The Sun!\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     Keep on, keep on\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Keep on seeking, keep on seeking\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Kindness is a knowledge which everyone understands.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     May God be your rear guard\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The LORD God loves you, live for His glory\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The LORD 's mercy still continue fresh as the morning as sure as the sunshine\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Fasting is a necessary feast\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no purity without prayer\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The love of the LORD in heart maketh thee to be happy.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Friendship with God is the sweetest fellowship\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Freedom is a gift to cherish will all of one's heart.\n  \"",
        "author": "\n    Saim .A. Cheeda\n  "
    },
    {
        "text": "\"\n     ʻʻReaders are leaders But if you read books without adding common sense. You will be like a wretched servant all your life.,,\n  \"",
        "author": "\n    Okpolokpo paul\n  "
    },
    {
        "text": "\"\n     True Wisdom Is to Recognize Our Tiny Insignificance in This Giant Cosmos and Seek to Humbly Co-Operate with The Universal Principles.\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     Silent Inner Sense of Contentment Comes Through Prayers.\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     Life Is A Gift by A Benevolent Donor, Who'll Eventually Take It Back.\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     If You Insist That the Way You See Things Is the Only Reality, Then Not Only Have You Missed the Beauty of Another Perspective but Also Risk Losing Relationships with Others Who View the Situation Differently.\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     A Life Centered on Sensuality Not Only Brings Distress to Oneself, It's Also A Disservice to Others Involved in The Relationship Or In The Team.\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     To know who you are is the best discovery you can make about yourself\".\n  \"",
        "author": "\n    Venugopal Acharya\n  "
    },
    {
        "text": "\"\n     If you return to the righteous God, He will accepts you\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I count everything loss for the sake of attaining the higher calling in Christ\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I have been tested but it is never in vain, I learned to trust in God\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Through the trials, I learned to trust in God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Suffering is a saving grace.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let us not give up praying until this pandemic is over\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The world must unite in prayer to pray fervently for the peace of all people\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     I live to read and read only\n  \"",
        "author": "\n    Zainab Fatima\n  "
    },
    {
        "text": "\"\n     The best moments in our lives are not the passive, receptive, relaxing times. The best moments usually occur if a person's body or mind is stretched to its limits in a voluntary effort to accomplish something difficult and worthwhile.\n  \"",
        "author": "\n    Mihaly Csikszentmihalyi,\n  "
    },
    {
        "text": "\"\n     for after the sleep, comes life.\n  \"",
        "author": "\n    Roxanna,\n  "
    },
    {
        "text": "\"\n     Work hard in silence, let your success be your noise.\n  \"",
        "author": "\n    Ritu Ghatourey\n  "
    },
    {
        "text": "\"\n     While there is still time, return to God.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whenever possible, pray.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whenever faith appears, fear disappears\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A man will do better if he knew the best ways of living\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Confident spirit, calm strength\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     We are only humans with loving heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever is saved does not continue sinning.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life of happiness is found in the quest for holiness.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Solitude is better than confinement.\n  \"",
        "author": "\n    Sophia Abid,\n  "
    },
    {
        "text": "\"\n     Forsaken sin is the grace of salvation\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no true prosperity, without a painful toil.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Forgiving spirit is the force of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     There is no happiness like humility in spirit.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Live a good life fulfilling God's purpose for your generation.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     You were sent into the world with a divine message, make sure you fulfill the sacred mission.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be discouraged. Stay diligently determined to fulfill your dreams.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Praying purifies the heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The spirit is revived in repentance.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Don't copy. Create.\n  \"",
        "author": "\n    Joe Calloway,\n  "
    },
    {
        "text": "\"\n     Come to Christ, while there is still time, Now.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Great grace, great faith\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever welcomes the truth of salvation, take no pleasure in sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Whoever welcomes the truth of salvation, takes no pleasure in sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Without prayer, how the heart be purified?\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Keep searching, keep searching\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A believing faith leads to better behaviour.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Grace is sacred gateway to the kingdom of heaven.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Three great things in life:\"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Experience teaches a man to learn by his own error\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     If you've never stared off into the distance, then your life is a shame.\n  \"",
        "author": "\n    Counting Crows\n  "
    },
    {
        "text": "\"\n     The Maker is more merciful than man\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Mighty LORD please who us your great mercy\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God's mercy are new every morning\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     God's grace is the greatest need.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     love, live, learn\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     The great pandemic has come like a paroxysm to our SOCIETY\"",
        "author": "\n    Rhaqiq Raihan\n  "
    },
    {
        "text": "\"\n     Be meek, be merciful.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Nothing changes without a change of heart.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Forgive one another just as Christ forgives you.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Passion is as necessary as purity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Peace is good as prosperity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One thing is needful to sit at the master's feet with eager desire to learn from the great teacher\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Don't wait until your body shrinks before you understand life\n  \"",
        "author": "\n    Adanne Chukwudi Udejiofor,\n  "
    },
    {
        "text": "\"\n     Alot of people have ideas but they lose it to someone else either because they re too SCARED to be the first to implement it or they shared the ideas with some one who is smart enough to bring the idea to light\n  \"",
        "author": "\n    Adanne Chukwudi Udejiofor,\n  "
    },
    {
        "text": "\"\n     Do not refuse to repent nor return to God\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Trials put every man to test in the journey of life.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Peace is as good as prosperity.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Love is sacred law of life\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Salvation is man's refuge from sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     A believing faith frees the soul from the bondage of sin.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     One life to live, make it count! Walk with God!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     All men were born brothers. The spirit of love is the bond of the brotherhood\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Life is a dancing dream\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Dream on ,dream on, dancing dream!\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not be discouraged.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Do not doubt nor be discouraged.\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    },
    {
        "text": "\"\n     Let us labour diligently in love\n  \"",
        "author": "\n    Lailah Gifty Akita\n  "
    }
]