[
    {
        "text": "\"\n      All that is gold does not glitter,\"",
        "author": "\n    J.R.R. Tolkien,\n  "
    },
    {
        "text": "\"\n      I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.\n  \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      I love you as certain dark things are to be loved, \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      Only the very weak-minded refuse to be influenced by literature and poetry.\n  \"",
        "author": "\n    Cassandra Clare,\n  "
    },
    {
        "text": "\"\n      Music expresses that which cannot be put into words and that which cannot remain silent\n  \"",
        "author": "\n    Victor hugo\n  "
    },
    {
        "text": "\"\n      The Road Not Taken\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      We love the things we love for what they are.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      I carry your heart with me (I carry it in my heart)I am never without it (anywhere\"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      You talk when you cease to be at peace with your thoughts.\n  \"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song. At the touch of a lover, everyone becomes a poet.\n  \"",
        "author": "\n    Plato\n  "
    },
    {
        "text": "\"\n      Tell me, what is it you plan to do \"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      If you're reading this...\"",
        "author": "\n    Chad Sugg,\n  "
    },
    {
        "text": "\"\n      I have loved the stars too fondly to be fearful of the night.\n  \"",
        "author": "\n    Sarah   Williams\n  "
    },
    {
        "text": "\"\n      Painting is poetry that is seen rather than felt, and poetry is painting that is felt rather than seen.\n  \"",
        "author": "\n    Leonardo da Vinci\n  "
    },
    {
        "text": "\"\n      To be nobody but \"",
        "author": "\n    e.e. cummings\n  "
    },
    {
        "text": "\"\n      Resist much, obey little.\n  \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      Unbeing dead isn't being alive.\n  \"",
        "author": "\n    E. E. Cummings\n  "
    },
    {
        "text": "\"\n      A poem begins as a lump in the throat, a sense of wrong, a homesickness, a lovesickness.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      Poets have been mysteriously silent on the subject of cheese.\n  \"",
        "author": "\n    G.K. Chesterton,\n  "
    },
    {
        "text": "\"\n      Some say the world will end in fire,\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      You do not have to be good.\"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      Trees are poems the earth writes upon the sky, We fell them down and turn them into paper,\"",
        "author": "\n    Kahlil Gibran\n  "
    },
    {
        "text": "\"\n      One ought, every day at least, to hear a little song, read a good poem, see a fine picture, and, if it were possible, to speak a few reasonable words.\n  \"",
        "author": "\n    Johann Wolfgang von Goethe,\n  "
    },
    {
        "text": "\"\n      I crave your mouth, your voice, your hair.\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      If you are a dreamer come in\"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      What is that you express in your eyes? It seems to me more than all the print I have read in my life.\n  \"",
        "author": "\n    Walt Whitman\n  "
    },
    {
        "text": "\"\n      I shut my eyes and all the world drops dead; \"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      Still round the corner there may wait\"",
        "author": "\n    J.R.R. Tolkien\n  "
    },
    {
        "text": "\"\n      She seems so cool, so focused, so quiet, yet her eyes remain fixed upon the horizon. You think you know all there is to know about her immediately upon meeting her, but everything you think you know is wrong. Passion flows through her like a river of blood. \"",
        "author": "\n    Neil Gaiman,\n  "
    },
    {
        "text": "\"\n      Let our scars fall in love.\n  \"",
        "author": "\n    Galway Kinnell\n  "
    },
    {
        "text": "\"\n      My turn shall also come:\"",
        "author": "\n    Osip Mandelstam,\n  "
    },
    {
        "text": "\"\n      I am awaiting\"",
        "author": "\n    Lawrence Ferlinghetti\n  "
    },
    {
        "text": "\"\n      Break a vase, and the love that reassembles the fragments is stronger than that love which took its symmetry for granted when it was whole.\n  \"",
        "author": "\n    Derek Walcott\n  "
    },
    {
        "text": "\"\n      Summer night--\"",
        "author": "\n    Kobayashi Issa\n  "
    },
    {
        "text": "\"\n      Lovers alone wear sunlight.\n  \"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      listen: there's a hell\"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      A man of my acquaintance once wrote a poem called \"The Road Less Traveled\", describing a journey he took through the woods along a path most travelers never used. The poet found that the road less traveled was peaceful but quite lonely, and he was probably a bit nervous as he went along, because if anything happened on the road less traveled, the other travelers would be on the road more frequently traveled and so couldn't hear him as he cried for help. Sure enough, that poet is dead.\n  \"",
        "author": "\n    Lemony Snicket,\n  "
    },
    {
        "text": "\"\n      Separation \"",
        "author": "\n    W.S. Merwin\n  "
    },
    {
        "text": "\"\n      Poetry heals the wounds inflicted by reason.\n  \"",
        "author": "\n    Novalis\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      Once, poets were magicians. Poets were strong, stronger than warriors or kings  - stronger than old hapless gods. And they will be strong once again.\n  \"",
        "author": "\n    Greg Bear\n  "
    },
    {
        "text": "\"\n      Do not go gentle into that good night,\"",
        "author": "\n    Dylan Thomas,\n  "
    },
    {
        "text": "\"\n      Poetry is eternal graffiti written in the heart of everyone.\n  \"",
        "author": "\n    Lawrence Ferlinghetti,\n  "
    },
    {
        "text": "\"\n      Love.\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      I may not always be with you \"",
        "author": "\n    Marc Wambolt,\n  "
    },
    {
        "text": "\"\n      Perhaps the truth depends on a walk around the lake.\n  \"",
        "author": "\n    Wallace Stevens\n  "
    },
    {
        "text": "\"\n      I know you're tired but come, this is the way.\n  \"",
        "author": "\n    Jalalu'l-din Rumi\n  "
    },
    {
        "text": "\"\n      Anon, who wrote so many poems without signing them, was often a woman.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      Poetry is the shadow cast by our streetlight imaginations.\n  \"",
        "author": "\n    Lawrence Ferlinghetti\n  "
    },
    {
        "text": "\"\n      Music is the universal language of mankind.\n  \"",
        "author": "\n    Henry Wadsworth Longfellow \n  "
    },
    {
        "text": "\"\n      Have you ever lost yourself in a kiss? I mean pure psychedelic inebriation. Not just lustful petting but transcendental metamorphosis when you became aware that the greatness of this being was breathing into you. Licking the sides and corners of your mouth, like sealing a thousand fleshy envelopes filled with the essence of your passionate being and then opened by the same mouth and delivered back to you, over and over again - the first kiss of the rest of your life. A kiss that confirms that the universe is aligned, that the world's greatest resource is love, and maybe even that God is a woman. With or without a belief in God, all kisses are metaphors decipherable by allocations of time, circumstance, and understanding\n  \"",
        "author": "\n    Saul Williams,\n  "
    },
    {
        "text": "\"\n      Go into yourself. Find out the reason that commands you to write; see whether it has spread its roots into the very depths of your heart; confess to yourself whether you would have to die if you were forbidden to write. \"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      The rain to the wind said,\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      She walks in beauty, like the night\"",
        "author": "\n    Lord Byron\n  "
    },
    {
        "text": "\"\n      I dreamed I spoke in another's language,\"",
        "author": "\n    Clive Barker,\n  "
    },
    {
        "text": "\"\n      Those who are willing to be vulnerable move among mysteries.\n  \"",
        "author": "\n    Theodore Roethke,\n  "
    },
    {
        "text": "\"\n      If I read a book and it makes my whole body so cold no fire can warm me, I know that is poetry. If I feel physically as if the top of my head were taken off, I know that is poetry. These are the only ways I know it. Is there any other way?\n  \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      Out of the night that covers me, \"",
        "author": "\n    William Ernest Henley,\n  "
    },
    {
        "text": "\"\n      April is the cruelest month, breeding\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      Extinguish my eyes, I'll go on seeing you.\"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      I am no longer in love with her, that's certain, but maybe I love her. Love is so short, forgetting is so long.\n  \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      The poetry of the earth is never dead.\n  \"",
        "author": "\n    John Keats\n  "
    },
    {
        "text": "\"\n      The death of a beautiful woman is, unquestionably, the most poetical topic in the world.\n  \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      Poetry is just so emo.\" he said. \"Oh, the pain. The pain. It always rains. In my soul.\n  \"",
        "author": "\n    John Green,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      A good poem is a contribution to reality. The world is never the same once a good poem has been added to it. A good poem helps to change the shape of the universe, helps to extend everyone's knowledge of himself and the world around him.\n  \"",
        "author": "\n    Dylan Thomas\n  "
    },
    {
        "text": "\"\n      Don't go far off, not even for a day,\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      There is a pleasure in the pathless woods,\"",
        "author": "\n    Lord Byron,\n  "
    },
    {
        "text": "\"\n      To be a poet is a condition, not a profession.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      Though nothing can bring back the hour\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      Love is not love\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      Only those who will risk going too far can possibly find out how far one can go.\n  \"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      Genuine poetry can communicate before it is understood.\n  \"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      Love one another, but make not a bond of love:\"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      If your daily life seems poor, do not blame it; blame yourself, tell yourself that you are not poet enough to call forth its riches; for to the creator there is no poverty and no poor indifferent place.\n  \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edgar Allen Poe,\n  "
    },
    {
        "text": "\"\n      As it has been said:\"",
        "author": "\n    Anne Sexton\n  "
    },
    {
        "text": "\"\n      This is the way the world ends\"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      Forgive, O Lord, my little jokes on Thee\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      Though my soul may set in darkness, it will rise in perfect light; \"",
        "author": "\n    Sarah   Williams,\n  "
    },
    {
        "text": "\"\n      If I had my life to live over again, I would have made a rule to read some poetry and listen to some music at least once every week.\n  \"",
        "author": "\n    Charles Darwin,\n  "
    },
    {
        "text": "\"\n      You only live twice:\"",
        "author": "\n    Ian Fleming,\n  "
    },
    {
        "text": "\"\n      Always be a poet, even in prose.\n  \"",
        "author": "\n    Charles Baudelaire\n  "
    },
    {
        "text": "\"\n      do not look for healing\"",
        "author": "\n    Rupi Kaur,\n  "
    },
    {
        "text": "\"\n      may came home with a smooth round stone\"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      Poetry is just the evidence of life. If your life is burning well, poetry is just the ash.\n  \"",
        "author": "\n    Leonard Cohen\n  "
    },
    {
        "text": "\"\n      Always learn poems by heart. They have to become the marrow in your bones. Like fluoride in the water, they'll make your soul impervious to the world's soft decay.\n  \"",
        "author": "\n    Janet Fitch,\n  "
    },
    {
        "text": "\"\n      Peace is always beautiful.\n  \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      Love consists of this: two solitudes that meet, protect and greet each other. \n  \"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      If you have the words, there's always a chance that you'll find the way.\n  \"",
        "author": "\n    Seamus Heaney,\n  "
    },
    {
        "text": "\"\n      Watch out for intellect,\"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      There is a pleasure in the pathless woods,\"",
        "author": "\n    Lord Byron\n  "
    },
    {
        "text": "\"\n      ...and then, I have nature and art and poetry, and if that is not enough, what is enough?\n  \"",
        "author": "\n    Vincent Willem van Gogh\n  "
    },
    {
        "text": "\"\n      One should always be drunk. That's all that matters...But with what? With wine, with poetry, or with virtue, as you chose. But get drunk.\n  \"",
        "author": "\n    Charles Baudelaire,\n  "
    },
    {
        "text": "\"\n      Poetry is what gets lost in translation.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      How do I love thee? Let me count the ways.\"",
        "author": "\n    Elizabeth Barrett Browning,\n  "
    },
    {
        "text": "\"\n      Into the darkness they go, the wise and the lovely. \n  \"",
        "author": "\n    Edna St. Vincent Millay\n  "
    },
    {
        "text": "\"\n      The stars are not wanted now: put out every one;\"",
        "author": "\n    W. H. Auden,\n  "
    },
    {
        "text": "\"\n      Poetry, she thought, wasn't written to be analyzed; it was meant to inspire without reason, to touch without understanding.\n  \"",
        "author": "\n    Nicholas Sparks,\n  "
    },
    {
        "text": "\"\n      I love the silent hour of night,\"",
        "author": "\n    Anne Brontë,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Don't use the phone. People are never ready to answer it. Use poetry.\n  \"",
        "author": "\n    Jack Kerouac\n  "
    },
    {
        "text": "\"\n      Some of you say, Joy is greater than sorrow, and others say, Nay, sorrow is the greater.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Come away, O human child!\"",
        "author": "\n    William Butler Yeats,\n  "
    },
    {
        "text": "\"\n      Love, the poet said, is woman's whole existence.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      All my heart is yours, sir: it belongs to you; and with you it would remain, were fate to exile the rest of me from your presence forever.\n  \"",
        "author": "\n    Charlotte Bronte,\n  "
    },
    {
        "text": "\"\n      You give but little when you give of your possessions.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Poetry is what happens when nothing else can.\n  \"",
        "author": "\n    Charles Bukowski\n  "
    },
    {
        "text": "\"\n      I like this place and could willingly waste my time in it.\n  \"",
        "author": "\n    William Shakespeare\n  "
    },
    {
        "text": "\"\n      What a strange thing!\"",
        "author": "\n    Kobayashi Issa,\n  "
    },
    {
        "text": "\"\n      We shall not cease from exploration\"",
        "author": "\n    T. S. Eliot,\n  "
    },
    {
        "text": "\"\n      to live in this world\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      You might as well ask an artist to explain his art, or ask a poet to explain his poem. It defeats the purpose. The meaning is only clear thorough the search.\n  \"",
        "author": "\n    Rick Riordan\n  "
    },
    {
        "text": "\"\n      life's not a paragraph\"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      With me poetry has not been a purpose, but a passion.\n  \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      Beauty is eternity gazing at itself in a mirror.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      You will always be the bread and the knife, not to mention the crystal goblet and -somehow -the wine.\n  \"",
        "author": "\n    Billy Collins\n  "
    },
    {
        "text": "\"\n      I am stuffing your mouth with your\"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      I wanted all things\"",
        "author": "\n    Kurt Vonnegut,\n  "
    },
    {
        "text": "\"\n      I?\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      may my heart always be open to little\"",
        "author": "\n    E.E. Cummings,\n  "
    },
    {
        "text": "\"\n      I don't care what you say to me. I care what you share with me.\n  \"",
        "author": "\n    Santosh Kalwar,\n  "
    },
    {
        "text": "\"\n      Stephen kissed me in the spring,\"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      Love is heavy and light, bright and dark, hot and cold, sick and healthy, asleep and awake- its everything except what it is! (Act 1, scene 1)\n  \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      A woman knows very well that, though a wit sends her his poems, praises her judgment, solicits her criticism, and drinks her tea, this by no means signifies that he respects her opinions, admires her understanding, or will refuse, though the rapier is denied him, to run through the body with his pen.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      Given the choice between the experience of pain and nothing, I would choose pain.\n  \"",
        "author": "\n    William Faulkner,\n  "
    },
    {
        "text": "\"\n      When Great Trees Fall\"",
        "author": "\n    Maya Angelou\n  "
    },
    {
        "text": "\"\n      Ho! Ho! Ho! To the bottle I go\"",
        "author": "\n    J.R.R. Tolkien\n  "
    },
    {
        "text": "\"\n      There is freedom waiting for you,\"",
        "author": "\n    Erin Hanson\n  "
    },
    {
        "text": "\"\n      Do I dare \"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      Let me not to the marriage of true minds \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      i like my body when it is with your\"",
        "author": "\n    e.e. cummings\n  "
    },
    {
        "text": "\"\n      Far over the misty mountains cold\"",
        "author": "\n    J.R.R. Tolkien,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Maya Angelou,\n  "
    },
    {
        "text": "\"\n      The Moving Finger writes; and, having writ,\"",
        "author": "\n    Omar Khayyám \n  "
    },
    {
        "text": "\"\n      My imagination makes me human and makes me a fool; it gives me all the world and exiles me from it.\n  \"",
        "author": "\n    Ursula K. Le Guin\n  "
    },
    {
        "text": "\"\n      Be still, sad heart! and cease repining;\"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      The heart can think of no devotion\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      How happy is the little stone\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      Though much is taken, much abides; and though\"",
        "author": "\n    Alfred Lord Tennyson,\n  "
    },
    {
        "text": "\"\n      The purpose of life is to be defeated by greater and greater things.\n  \"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      We the mortals touch the metals,\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      some moments are nice, some are\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      I want to think again of dangerous and noble things.\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Live not for Battles Won.\"",
        "author": "\n    Gwendolyn Brooks,\n  "
    },
    {
        "text": "\"\n      Closed in a room, my imagination becomes the universe, and the rest of the world is missing out.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      The Peace of Wild Things\"",
        "author": "\n    Wendell Berry,\n  "
    },
    {
        "text": "\"\n      I have drunken deep of joy,\"",
        "author": "\n    Percy Bysshe Shelley\n  "
    },
    {
        "text": "\"\n      The Little Boy and the Old Man\"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      There is not a particle of life which does not bear poetry within it\n  \"",
        "author": "\n    Gustave Flaubert\n  "
    },
    {
        "text": "\"\n      Poetry might be defined as the clear expression of mixed feelings.\n  \"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      You are never too old to become younger!\n  \"",
        "author": "\n    Mae West\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      She was a beautiful dreamer. The kind of girl, who kept her head in the clouds, loved above the stars and left regret beneath the earth she walked on.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      I crave your mouth, your voice, your hair.\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      What can be explained is not poetry.\n  \"",
        "author": "\n    W.B. Yeats\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      You fit into me\"",
        "author": "\n    Margaret Atwood\n  "
    },
    {
        "text": "\"\n      Be silent and safe  - silence never betrays you; \"",
        "author": "\n    John Boyle O'Reilly,\n  "
    },
    {
        "text": "\"\n      I would define, in brief, the poetry of words as the rhythmical creation of beauty.\n  \"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      Once in a golden hour \"",
        "author": "\n    Alfred Lord Tennyson,\n  "
    },
    {
        "text": "\"\n      Tears, idle tears, I know not what they mean, \"",
        "author": "\n    Alfred Lord Tennyson\n  "
    },
    {
        "text": "\"\n      I turned silences and nights into words. What was unutterable, I wrote down. I made the whirling world stand still.\n  \"",
        "author": "\n    Arthur Rimbaud,\n  "
    },
    {
        "text": "\"\n      I want you to tell me about every person you've ever been in love with.\"",
        "author": "\n    Andrea Gibson\n  "
    },
    {
        "text": "\"\n      you\"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      I love a sunburnt country,\"",
        "author": "\n    Dorothea Mackellar,\n  "
    },
    {
        "text": "\"\n      My candle burns at both ends;\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      If I can see pain in your eyes then share with me your tears. If I can see joy in your eyes then share with me your smile.\n  \"",
        "author": "\n    Santosh Kalwar\n  "
    },
    {
        "text": "\"\n      The breezes at dawn have secrets to tell you\"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      It was at that age\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      Lovers and madmen have such seething brains,\"",
        "author": "\n    Shakespeare William Shakespeare,\n  "
    },
    {
        "text": "\"\n      I went down to the river,\"",
        "author": "\n    Langston Hughes\n  "
    },
    {
        "text": "\"\n      That night when you kissed me, I left a poem in your mouth, and you can hear some of the lines every time you breathe out.\n  \"",
        "author": "\n    Andrea Gibson\n  "
    },
    {
        "text": "\"\n      the saddest thing is to be\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Stephen Crane,\n  "
    },
    {
        "text": "\"\n      Beauty is truth, truth beauty, -that is all \"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Stephen Crane,\n  "
    },
    {
        "text": "\"\n      I would love to say\"",
        "author": "\n    Tyler Knott Gregson,\n  "
    },
    {
        "text": "\"\n      A poet is, before anything else, a person who is passionately in love with language.\n  \"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      You who never arrived \"",
        "author": "\n    rainer maria rilke\n  "
    },
    {
        "text": "\"\n      I hunger for your sleek laugh and your hands the color of a furious harvest. I want to eat the sunbeams flaring in your beauty.\n  \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      in a world\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Why, man, he doth bestride the narrow world\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Dare to love yourself\"",
        "author": "\n    Author-Poet Aberjhani,\n  "
    },
    {
        "text": "\"\n      The tides are in our veins, we still mirror the stars, life is your child, but there is in me\"",
        "author": "\n    Robinson Jeffers\n  "
    },
    {
        "text": "\"\n      grief is a house\"",
        "author": "\n    Jandy Nelson,\n  "
    },
    {
        "text": "\"\n      I'm nobody! Who are you? \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      I lean to you, numb as a fossil. Tell me I'm here.\n  \"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      He was my North, my South, my East and West,\"",
        "author": "\n    W. H. Auden,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Raymond Carver,\n  "
    },
    {
        "text": "\"\n      Still, what I want in my life\"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      We have calcium in our bones, iron in our veins, carbon in our souls, and nitrogen in our brains. 93 percent stardust, with souls made of flames, we are all just stars that have people names.\n  \"",
        "author": "\n    Nikita Gill\n  "
    },
    {
        "text": "\"\n      O Me! O life!... of the questions of these recurring; \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      Ah, love, let us be true \"",
        "author": "\n    Matthew Arnold,\n  "
    },
    {
        "text": "\"\n      Poetry is the rhythmical creation of beauty in words.\n  \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      We wanderers, ever seeking the lonelier way, begin no day where we have ended another day; and no sunrise finds us where sunset left us. Even while the earth sleeps we travel. We are the seeds of the tenacious plant, and it is in our ripeness and our fullness of heart that we are given to the wind and are scattered.\n  \"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Life is but a day;\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Heard melodies are sweet, but those unheard\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      There is no Frigate like a Book \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      We, unaccustomed to courage\"",
        "author": "\n    Maya Angelou\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    W.H. Auden ,\n  "
    },
    {
        "text": "\"\n      Of two sisters \"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      Like a sculptor, if necessary,\"",
        "author": "\n    Rumi Jalalu'l-Din\n  "
    },
    {
        "text": "\"\n      I give you this to take with you:\"",
        "author": "\n    Judith Minty,\n  "
    },
    {
        "text": "\"\n      Time for you and time for me,\t\"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      I discover myself on the verge of a usual mistake.\n  \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      There are things known \"",
        "author": "\n    Jim Morrison,\n  "
    },
    {
        "text": "\"\n      Falling in love is very real, but I used to shake my head when people talked about soul mates, poor deluded individuals grasping at some supernatural ideal not intended for mortals but sounded pretty in a poetry book. Then, we met, and everything changed, the cynic has become the converted, the sceptic, an ardent zealot.\n  \"",
        "author": "\n    E.A. Bucchianeri,\n  "
    },
    {
        "text": "\"\n      i carry your heart with me(i carry it in my heart)\n  \"",
        "author": "\n    E.E. Cummings,\n  "
    },
    {
        "text": "\"\n      you can take this mouth\"",
        "author": "\n    Daphne Gottlieb,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      your hand\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      It is always fatal to have music or poetry interrupted.\n  \"",
        "author": "\n    George Eliot,\n  "
    },
    {
        "text": "\"\n      So dawn goes down today... Nothing gold can stay.\"",
        "author": "\n    John Green,\n  "
    },
    {
        "text": "\"\n      All this time\"",
        "author": "\n    Clementine von Radics\n  "
    },
    {
        "text": "\"\n      I love you because no two snowflakes are alike, and it is possible, if you stand tippy-toe, to walk between the raindrops.\n  \"",
        "author": "\n    Nikki Giovanni\n  "
    },
    {
        "text": "\"\n      To elevate the soul, poetry is necessary.\n  \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      I Am Vertical\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      The words ‘I Love You' kill, and resurrect millions, in less than a second.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      You shall love your crooked neighbour, with your crooked heart.\n  \"",
        "author": "\n    Wystan Hugh Auden\n  "
    },
    {
        "text": "\"\n      If you love me, Henry, you don't love me in a way I understand.\n  \"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      Green was the silence, wet was the light,\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      I am too alone in the world, and yet not alone enough\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      It is strange how often a heart must be broken \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Wordsworth,\n  "
    },
    {
        "text": "\"\n      O serpent heart hid with a flowering face!\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      When you part from your friend, you grieve not;\"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      You will hear thunder and remember me, \"",
        "author": "\n    Anna Akhmatova,\n  "
    },
    {
        "text": "\"\n      I walked a mile with Pleasure;\"",
        "author": "\n    Robert Browning Hamilton\n  "
    },
    {
        "text": "\"\n      We ran as if to meet the moon.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      nothing which we are to perceive in this world equals \"",
        "author": "\n    e.e. cummings\n  "
    },
    {
        "text": "\"\n      O may I join the choir invisible\"",
        "author": "\n    George Eliot,\n  "
    },
    {
        "text": "\"\n      Kindness\"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      You remember too much,\"",
        "author": "\n    Anne Carson,\n  "
    },
    {
        "text": "\"\n      I must create a system, or be enslaved by another man's. I will not reason and compare: my business is to create.\n  \"",
        "author": "\n    William Blake,\n  "
    },
    {
        "text": "\"\n      The bridge will only take you halfway there, to those mysterious lands you long to see. Through gypsy camps and swirling Arab fair, and moonlit woods where unicorns run free. So come and walk awhile with me and share the twisting trails and wondrous worlds I've known. But this bridge will only take you halfway there. The last few steps you have to take alone.\n  \"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      What if you slept \"",
        "author": "\n    Samuel Taylor Coleridge,\n  "
    },
    {
        "text": "\"\n      I have outlasted all desire,\"",
        "author": "\n    Alexander Pushkin\n  "
    },
    {
        "text": "\"\n      A truth should exist,\"",
        "author": "\n    Margaret Atwood\n  "
    },
    {
        "text": "\"\n      Amor\"\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      To love is good, too: love being difficult. For one human being to love another: that is perhaps the most difficult of all our tasks, the ultimate, the last test and proof, the work for which all other work is but preparation...Love is a high inducement to the individual to ripen, to become something in himself, to become world for himself for another's sake, it is a great exacting claim upon him, something that chooses him out and calls him to vast things.\n  \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      Lovers find secret places\"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      Out of the quarrel with others we make rhetoric; out of the quarrel with ourselves we make poetry.\n  \"",
        "author": "\n    William Butler Yeats\n  "
    },
    {
        "text": "\"\n      No' might make them angry but it will make you free.\n  \"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      To hear never-heard sounds, \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Poetry = Anger x Imagination\n  \"",
        "author": "\n    Sherman Alexie,\n  "
    },
    {
        "text": "\"\n      [\"",
        "author": "\n    Sarah   Williams,\n  "
    },
    {
        "text": "\"\n      I am terrified by this dark thing\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      I will soothe you and heal you,\"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      We are made of all those who have built and broken us.\n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      repeat after me:\"",
        "author": "\n    Amanda Lovelace,\n  "
    },
    {
        "text": "\"\n      I haven't been very impressed lately.\"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Christina Rossetti,\n  "
    },
    {
        "text": "\"\n      The monsters were never\"",
        "author": "\n    Nikita Gill\n  "
    },
    {
        "text": "\"\n      I too am not a bit tamed, I too am untranslatable, \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      I opened a book and in I strode.\"",
        "author": "\n    Julia Donaldson\n  "
    },
    {
        "text": "\"\n      To hide feelings when you are near crying is the secret of dignity.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Listen, real poetry doesn't say anything; it just ticks off the possibilities. Opens all doors. You can walk through anyone that suits you.\n  \"",
        "author": "\n    Jim Morrison\n  "
    },
    {
        "text": "\"\n      Some girls are full of heartache and poetry and those are the kind of girls who try to save wolves instead of running away from them.\n  \"",
        "author": "\n    Nikita Gill,\n  "
    },
    {
        "text": "\"\n      Your daughter is ugly.\"",
        "author": "\n    Warsan Shire\n  "
    },
    {
        "text": "\"\n      My mouth is a fire escape.\"",
        "author": "\n    Andrea Gibson,\n  "
    },
    {
        "text": "\"\n      I am two fools, I know,\"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      i do not know what it is about you that closes\"",
        "author": "\n    e.e. cummings\n  "
    },
    {
        "text": "\"\n      why can't you see i'm a kid', said the kid.\"",
        "author": "\n    Shel Silverstein,\n  "
    },
    {
        "text": "\"\n      It is not inertia alone that is responsible for human relationships repeating themselves from case to case, indescribably monotonous and unrenewed: it is shyness before any sort of new, unforeseeable experience with which one does not think oneself able to cope. But only someone who is ready for everything, who excludes nothing, not even the most enigmatical will live the relation to another as something alive.\n  \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      قلت لكم مرارا\"",
        "author": "\n    أمل دنقل ,\n  "
    },
    {
        "text": "\"\n      We sit and talk,\"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      It is always what I have already said: always the wish that you may find patience enough in yourself to endure, and simplicity enough to believe; that you may acquire more and more confidence in that which is difficult, and in your solitude among others. And for the rest, let life happen to you. Believe me: life is right, in any case.\n  \"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      What though the radiance which was once so bright\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      since the thing perhaps is\"",
        "author": "\n    E.E. Cummings,\n  "
    },
    {
        "text": "\"\n      If after I die, people want to write my biography, there is nothing simpler. They only need two dates: the date of my birth and the date of my death. Between one and another, every day is mine.\n  \"",
        "author": "\n    Fernando Pessoa,\n  "
    },
    {
        "text": "\"\n      You had this expression on your face, like you weren't quite sure you were supposed to be on Earth.\n  \"",
        "author": "\n    pleasefindthis,\n  "
    },
    {
        "text": "\"\n      So sweet and delicious do I become,\"",
        "author": "\n    Veronica Franco,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Carlos Williams\n  "
    },
    {
        "text": "\"\n      I am the shore and the ocean, awaiting myself on both sides.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      How should we be able to forget those ancient myths that are at the beginning of all peoples, the myths about dragons that at the last moment turn into princesses; perhaps all the dragons of our lives are princesses who are only waiting to see us once beautiful and brave. Perhaps everything terrible is in its deepest being something helpless that wants help from us.\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      I believe\"",
        "author": "\n    Tyler Knott Gregson\n  "
    },
    {
        "text": "\"\n      A poet should be so crafty with words that he is envied even for his pains.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      By night, Love, tie your heart to mine, and the two\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      Whatever the imagination seizes as Beauty must be truth -whether it existed before or not\n  \"",
        "author": "\n    John Keats\n  "
    },
    {
        "text": "\"\n      It is beautiful to express love and even more beautiful to feel it.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      I really believe, or want to believe, really I am nuts, otherwise I'll never be sane.\n  \"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      We are the hollow men\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Derek Walcott,\n  "
    },
    {
        "text": "\"\n      Whereas story is processed in the mind in a straightforward manner, poetry bypasses rational thought and goes straight to the limbic system and lights it up like a brushfire. It's the crack cocaine of the literary world.\n  \"",
        "author": "\n    Jasper Fforde,\n  "
    },
    {
        "text": "\"\n      To be great, be whole;\"",
        "author": "\n    Fernando Pessoa,\n  "
    },
    {
        "text": "\"\n      You have been told that, even like a chain, you are as weak as your weakest link.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Five minutes are enough to dream a whole life, that is how relative time is.\n  \"",
        "author": "\n    Mario Benedetti\n  "
    },
    {
        "text": "\"\n      I dream of lost vocabularies that might express some of what we no longer can.\n  \"",
        "author": "\n    Jack Gilbert,\n  "
    },
    {
        "text": "\"\n      You dance inside my chest,\"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      The Type\"",
        "author": "\n    Sarah Kay\n  "
    },
    {
        "text": "\"\n      A tamed woman will never leave her mark in the world.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      My battered heart will always be \"",
        "author": "\n    Clementine von Radics\n  "
    },
    {
        "text": "\"\n      After all, my erstwhile dear,\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      If you suddenly and unexpectedly feel joy, don't hesitate. Give in to it. There are plenty of lives and whole towns destroyed or about to be. We are not wise, and not very often kind. And much can never be redeemed. Still life has some possibility left. Perhaps this is its way of fighting back, that sometimes something happened better than all the riches or power in the world. It could be anything, but very likely you notice it in the instant when love begins. Anyway, that's often the case. Anyway, whatever it is, don't be afraid of its plenty. Joy is not made to be a crumb. (Don't Hesitate)\n  \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Sometimes I sit alone under the stars and think of the galaxies inside my heart and truly wonder if anyone will ever want to make sense of all that I am\n  \"",
        "author": "\n    Christopher Poindexter\n  "
    },
    {
        "text": "\"\n      Poetry is a life-cherishing force. For poems are not words, after all, but fires for the cold, ropes let down to the lost, something as necessary as bread in the pockets of the hungry.\n  \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Out beyond ideas of wrongdoing \"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      Love is a game \"",
        "author": "\n    Lang Leav\n  "
    },
    {
        "text": "\"\n      I often stood in front of the mirror alone, wondering how ugly a person could get.\n  \"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      All shadows of clouds the sun cannot hide \"",
        "author": "\n    Munia Khan\n  "
    },
    {
        "text": "\"\n      Saints have no moderation, nor do poets, just exuberance.\n  \"",
        "author": "\n    Anne Sexton\n  "
    },
    {
        "text": "\"\n      I am the poet of the poor, because I was poor when I loved; since I could not give gifts, I gave words.\n  \"",
        "author": "\n    Ovid\n  "
    },
    {
        "text": "\"\n      Poetry: the best words in the best order.\n  \"",
        "author": "\n    Samuel Taylor Coleridge\n  "
    },
    {
        "text": "\"\n      twice I have lived forever in a smile\n  \"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      It's the fire in my eyes, \"",
        "author": "\n    Maya Angelou,\n  "
    },
    {
        "text": "\"\n      I have named you queen.\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      Amor, ch'al cor gentile ratto s'apprende\"",
        "author": "\n    Dante Alighieri,\n  "
    },
    {
        "text": "\"\n      Looks like what drives me crazy\"",
        "author": "\n    Langston Hughes,\n  "
    },
    {
        "text": "\"\n      If you want me again look for me under your boot-soles.\n  \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      Go wisely and slowly. Those who rush stumble and fall.\n  \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      There is nothing \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      And would it have been worth it, after all,\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      So I find words I never thought to speak\"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      Light\"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      You will recognize your own path \"",
        "author": "\n    Sara Teasdale\n  "
    },
    {
        "text": "\"\n      For darkness restores what light cannot repair.\n  \"",
        "author": "\n    Joseph Brodsky\n  "
    },
    {
        "text": "\"\n      One need not be a chamber to be haunted.\n  \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      i found god in myself\"",
        "author": "\n    Ntozake Shange\n  "
    },
    {
        "text": "\"\n      Oh phosphorescence. Now there's a word to lift your hat to... To find that phosphorescence, that light within  - is the genius behind poetry.\n  \"",
        "author": "\n    William Luce,\n  "
    },
    {
        "text": "\"\n      Only my books anoint me, \"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      The days aren't discarded or collected, they are bees\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      If I had a soul I sold it\"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      The glory of Christianity is to conquer by forgiveness.\n  \"",
        "author": "\n    William Blake\n  "
    },
    {
        "text": "\"\n      Stopping by Woods on a Snowy Evening\"",
        "author": "\n    Robert Frost,\n  "
    },
    {
        "text": "\"\n      All the world's a stage,\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Marty McConnell\n  "
    },
    {
        "text": "\"\n      Note, to-day, an instructive, curious spectacle and conflict. Science, (twin, in its fields, of Democracy in its) -Science, testing absolutely all thoughts, all works, has already burst well upon the world -a sun, mounting, most illuminating, most glorious -surely never again to set. But against it, deeply entrench'd, holding possession, yet remains, (not only through the churches and schools, but by imaginative literature, and unregenerate poetry,) the fossil theology of the mythic-materialistic, superstitious, untaught and credulous, fable-loving, primitive ages of humanity.\n  \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      There is darkness in light, there is pain in joy, and there are thorns on the rose.\n  \"",
        "author": "\n    Cate Tiernan\n  "
    },
    {
        "text": "\"\n      Let your life lightly dance on the edges of \"",
        "author": "\n    Rabindranath Tagore\n  "
    },
    {
        "text": "\"\n      You darkness, that I come from,\"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      The Quiet World\"",
        "author": "\n    Jeffrey McDaniel,\n  "
    },
    {
        "text": "\"\n      To me, the greatest pleasure of writing is not what it's about, but the music the words make.\n  \"",
        "author": "\n    Truman Capote,\n  "
    },
    {
        "text": "\"\n      Here is the repeated image of the lover destroyed.\n  \"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      I am deliberate and afraid of nothing.\n  \"",
        "author": "\n    Audre Lorde\n  "
    },
    {
        "text": "\"\n      I want you to know\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      sweet spring is your\"",
        "author": "\n    E. e. cummings\n  "
    },
    {
        "text": "\"\n      Nobody wanted your dance,\"",
        "author": "\n    Ted Hughes,\n  "
    },
    {
        "text": "\"\n      To write poetry and to commit suicide, apparently so contradictory, had really been the same, attempts at escape.\n  \"",
        "author": "\n    John Fowles,\n  "
    },
    {
        "text": "\"\n      APPLY WITHIN\"",
        "author": "\n    Suzy Kassem\n  "
    },
    {
        "text": "\"\n      The Girl With Many Eyes\"",
        "author": "\n    Tim Burton\n  "
    },
    {
        "text": "\"\n      Somewhere along the way we all go a bit mad. So burn, let go and dive into the horror, because maybe it's the chaos which helps us find where we belong.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      I bring you with reverent hands\"",
        "author": "\n    William Butler Yeats,\n  "
    },
    {
        "text": "\"\n      Some days I wake up\"",
        "author": "\n    Tyler Knott Gregson\n  "
    },
    {
        "text": "\"\n      T is not too late to seek a newer world.\"",
        "author": "\n    Alfred, Lord Tennyson,\n  "
    },
    {
        "text": "\"\n      Never cry because you have mountains of problem in your hands to solve. Always smile because each problems will someday resolve.\n  \"",
        "author": "\n    Santosh Kalwar\n  "
    },
    {
        "text": "\"\n      there have been so many times\"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Richard Brautigan,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      It is difficult\"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      Was not writing poetry a secret transaction, a voice answering a voice?\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      And in despair I bowed my head;\"",
        "author": "\n    Henry Wadsworth Longfellow\n  "
    },
    {
        "text": "\"\n      Once upon a midnight dreary, while I pondered, weak and weary,\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      Wise wretch! with pleasures too refined to please,\"",
        "author": "\n    Alexander Pope,\n  "
    },
    {
        "text": "\"\n      When love beckons to you, follow him,\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      We swallowed the chaos because we knew we didn't want to be ordinary.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Holy! Holy! Holy! Holy! Holy! Holy! Holy! Holy! Holy!\"",
        "author": "\n    Allen Ginsberg,\n  "
    },
    {
        "text": "\"\n      Voodoo Girl\"",
        "author": "\n    Tim Burton\n  "
    },
    {
        "text": "\"\n      The difference between the poet and the mathematician is that the poet tries to get his head into the heavens while the mathematician tries to get the heavens into his head.\n  \"",
        "author": "\n    G.K. Chesterton\n  "
    },
    {
        "text": "\"\n      Poetry is a naked woman, a naked man, and the distance between them.\n  \"",
        "author": "\n    Lawrence Ferlinghetti,\n  "
    },
    {
        "text": "\"\n      A billion stars go spinning through the night,\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      Poetry is nobody's business except the poet's, and everybody else can fuck off.\n  \"",
        "author": "\n    Philip Larkin\n  "
    },
    {
        "text": "\"\n      Here\"",
        "author": "\n    Issa\n  "
    },
    {
        "text": "\"\n      Water, water, everywhere,\"",
        "author": "\n    Samuel Taylor Coleridge,\n  "
    },
    {
        "text": "\"\n      No one has imagined us. We want to live like trees,\"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      I know that I shall meet my fate somewhere among the clouds above; those that I fight I do not hate, those that I guard I do not love.\n  \"",
        "author": "\n    W.B. Yeats\n  "
    },
    {
        "text": "\"\n      Aubade\"\"",
        "author": "\n    Philip Larkin\n  "
    },
    {
        "text": "\"\n      I am the least difficult of men. All I want is boundless love.\n  \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      I never dreamed the sea so deep,\"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      the worst thing,\" he told me,\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      I. Those of us born by water are never afraid enough of drowning. Bruises used to trophy my knees from my death-defying tree climb jumps. Growing up, my backyard was a forest of blackberry bushes. I learned early nothing sweet will come to you unthorned. \"",
        "author": "\n    Clementine von Radics \n  "
    },
    {
        "text": "\"\n      Pity me that the heart is slow to learn\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      The best kind of humans are the ones who stay.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Democracy! Bah! When I hear that I reach for my feather boa!\n  \"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      INTO MY OWN\"",
        "author": "\n    Robert Frost,\n  "
    },
    {
        "text": "\"\n      Conscience is no more than the dead speaking to us.\n  \"",
        "author": "\n    Jim Carroll\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Speak against unconscious oppression,\"",
        "author": "\n    Ezra Pound\n  "
    },
    {
        "text": "\"\n      Time present and time past\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      never \"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      A sky \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I want to see thirst\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      What needs my \"",
        "author": "\n    John Milton,\n  "
    },
    {
        "text": "\"\n      You talk when you cease to be at peace with your thoughts;\"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      I WANT TO BE WITH SOMEONE WHO DREAMS OF DOING EVERYTHING IN LIFE\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Morning, noon & bloody night,\"",
        "author": "\n    Philip Larkin,\n  "
    },
    {
        "text": "\"\n      I swear, I end up feeling empty, like you've taken something out of me and I have to search my body for scars.\n  \"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      If we surrendered\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      And think not you can direct the course of love, for love, if it finds you worthy, directs your course.\n  \"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      first of all nothing will happen \"",
        "author": "\n    Leonard Cohen,\n  "
    },
    {
        "text": "\"\n      HEARTWORK\"",
        "author": "\n    Suzy Kassem\n  "
    },
    {
        "text": "\"\n      I do not know which to prefer,\"",
        "author": "\n    Wallace Stevens\n  "
    },
    {
        "text": "\"\n      Laugh, and the world laughs with you;\"",
        "author": "\n    Ella Wheeler Wilcox,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      even \"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      I died for beauty, but was scarce \"",
        "author": "\n    emily dickinson,\n  "
    },
    {
        "text": "\"\n      If you would hit the mark, you must aim a little above it;\"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      صلاة \"",
        "author": "\n    أمل دنقل \n  "
    },
    {
        "text": "\"\n      The poet, therefore, is truly the thief of fire.\"",
        "author": "\n    Arthur Rimbaud\n  "
    },
    {
        "text": "\"\n      When the immense drugged universe explodes\"",
        "author": "\n    Robert Graves,\n  "
    },
    {
        "text": "\"\n      No man can reveal to you aught but that which already lies half asleep in the dawning of your knowledge.\"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Langston Hughes,\n  "
    },
    {
        "text": "\"\n      Wanderer, your footsteps are the road, and nothing more; wanderer, there is no road, the road is made by walking. By walking one makes the road, and upon glancing behind one sees the path that never will be trod again. Wanderer, there is no road-- Only wakes upon the sea.\"",
        "author": "\n    Antonio Machado,\n  "
    },
    {
        "text": "\"\n      Turning and turning in the widening gyre\"",
        "author": "\n    William Butler Yeats,\n  "
    },
    {
        "text": "\"\n      Death is the easy part, the hard part is living and knowing you could be so much more then you're willing to be.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Maka pada suatu pagi hari ia ingin sekali menangis sambil berjalan tunduk sepanjang lorong itu. Ia ingin pagi itu hujan turun rintik-rintik dan lorong sepi agar ia bisa berjalan sendiri saja sambil menangis dan tak ada orang bertanya kenapa.\"",
        "author": "\n    sapardi djoko damono\n  "
    },
    {
        "text": "\"\n      Poets are shameless with their experiences: they exploit them.\n  \"",
        "author": "\n    Friedrich Nietzsche\n  "
    },
    {
        "text": "\"\n      Beyond myself, somewhere, \"",
        "author": "\n    Octavio Paz,\n  "
    },
    {
        "text": "\"\n      there's nothing to\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Henry Wadsworth Longfellow ,\n  "
    },
    {
        "text": "\"\n      Hope is the thing with feathers\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Winter solitude-\"",
        "author": "\n    Basho Matsuo\n  "
    },
    {
        "text": "\"\n      There's an old saying that applies to me: you can't lose a game if you don't play the game. (Act 1, scene 4)\n  \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Take a shower. Wash away every trace of yesterday. Of smells. Of weary skin. Get dressed. Make coffee, windows open, the sun shining through. Hold the cup with two hands and notice that you feel the feeling of warmth. \u2028 You still feel warmth.\u2028Now sit down and get to work. Keep your mind sharp, head on, eyes on the page and if small thoughts of worries fight their ways into your consciousness: threw them off like fires in the night and keep your eyes on the track. Nothing but the task in front of you. \"",
        "author": "\n    Charlotte Eriksson,\n  "
    },
    {
        "text": "\"\n      No one but Night, with tears on her dark face, watches beside me in this windy place.\n  \"",
        "author": "\n    Edna St. Vincent Millay\n  "
    },
    {
        "text": "\"\n      Hope springs eternal in the human breast; \"",
        "author": "\n    Alexander Pope,\n  "
    },
    {
        "text": "\"\n      there isn't enough of anything\"",
        "author": "\n    Raymond Carver,\n  "
    },
    {
        "text": "\"\n      My eyes are vague blue, like the sky, and change all the time; they are indiscriminate but fleeting, entirely specific and disloyal, so that no one trusts me. I am always looking away. Or again at something after it has given me up.\n  \"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      Fuck You Poem #45\"",
        "author": "\n    Amy Gerstler,\n  "
    },
    {
        "text": "\"\n      a flower knows, when its butterfly will return,\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Poetry is not a turning loose of emotion, but an escape from emotion; it is not the expression of personality but an escape from personality. But, of course, only those who have personality and emotion know what it means to want to escape from these.\n  \"",
        "author": "\n    T.S. Eliot\n  "
    },
    {
        "text": "\"\n      LADY LAZARUS\"",
        "author": "\n    sylvia plath,\n  "
    },
    {
        "text": "\"\n      A fragment for my friend--\"",
        "author": "\n    Emily St. John Mandel,\n  "
    },
    {
        "text": "\"\n      A little learning is a dangerous thing.\"",
        "author": "\n    Alexander Pope,\n  "
    },
    {
        "text": "\"\n      The purpose of poetry is to remind us\"",
        "author": "\n    Czeslaw Milosz\n  "
    },
    {
        "text": "\"\n      If I say your voice is an amber waterfall in which I yearn to burn each day, if you eat my mouth like a mystical rose with powers of healing and damnation, If I confess that your body is the only civilization I long to experience… would it mean that we are close to knowing something about love?\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      Poetry is not the most important thing in life... I'd much rather lie in a hot bath reading Agatha Christie and sucking sweets.\n  \"",
        "author": "\n    Dylan Thomas\n  "
    },
    {
        "text": "\"\n      Oh, the things we invent when we are scared\"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      You're trying not to tell him you love him, and you're trying to choke down the feeling, and you're trembling, but he reaches over and he touches you, like a prayer for which no words exist, and you feel your heart taking root in your body, like you've discovered something you don't even have a name for.\n  \"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      It seems to me now that the plain state of being human is dramatic enough for anyone; you don't need to be a heroin addict or a performance poet to experience extremity. You just have to love someone.\n  \"",
        "author": "\n    Nick Hornby,\n  "
    },
    {
        "text": "\"\n      But I was young\"",
        "author": "\n    Charlotte Eriksson,\n  "
    },
    {
        "text": "\"\n      She conquered her demons and wore her scars like wings. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      i want to be \"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Poems are a hotline to our hearts, and we forget this emotional power at our peril.\n  \"",
        "author": "\n    Andrew Motion\n  "
    },
    {
        "text": "\"\n      Truth can never be told so as to be understood and not be believed.\n  \"",
        "author": "\n    William Blake\n  "
    },
    {
        "text": "\"\n      To feel most beautifully alive means to be reading something beautiful, ready always to apprehend in the flow of language the sudden flash of poetry.\n  \"",
        "author": "\n    Gaston Bachelard\n  "
    },
    {
        "text": "\"\n      Don't Worry Be Happy\n  \"",
        "author": "\n    Meher Baba\n  "
    },
    {
        "text": "\"\n      I sent my Soul through the Invisible, \"",
        "author": "\n    Omar Khayyam\n  "
    },
    {
        "text": "\"\n      Acquainted with the Night\"",
        "author": "\n    Robert Frost,\n  "
    },
    {
        "text": "\"\n      I hold it true, whate'er befall;\"",
        "author": "\n    Alfred Lord Tennyson,\n  "
    },
    {
        "text": "\"\n      The way a crow\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      To those who abuse: the sin is yours, the crime is yours, and the shame is yours. To those who protect the perpetrators: blaming the victims only masks the evil within, making you as guilty as those who abuse. Stand up for the innocent or go down with the rest.\n  \"",
        "author": "\n    Flora Jessop,\n  "
    },
    {
        "text": "\"\n      regret is mostly caused by not having\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      A poem begins with a lump in the throat; a homesickness or a love sickness. It is a reaching-out toward expression; an effort to find fulfillment. A complete poem is one where an emotion has found its thought and the thought has found words.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      Every poem should remind the reader that they are going to die.\n  \"",
        "author": "\n    Edgar Allen Poe\n  "
    },
    {
        "text": "\"\n      Maybe you could be mine / or maybe we'll be entwined / aimless in this sexless foreplay.\n  \"",
        "author": "\n    Jess C Scott,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      So for now,\"",
        "author": "\n    Charlotte Eriksson,\n  "
    },
    {
        "text": "\"\n      From childhood's hour I have not been\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      I live not in dreams but in contemplation of a reality that is perhaps the future.\n  \"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      Every angel is terrifying.\n  \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      We would rather be ruined than changed\"",
        "author": "\n    W H Auden,\n  "
    },
    {
        "text": "\"\n      I have been used to consider poetry as \"the food of love\" said Darcy.\"",
        "author": "\n    Jane Austen,\n  "
    },
    {
        "text": "\"\n      How many loved your moments of glad grace, \"",
        "author": "\n    William Butler Yeats,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      He that is thy friend indeed,\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Say not, I have found the truth, but rather, I have found a truth.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      Watch carefully\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Sometimes the most beautiful people are beautifully broken.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Each star is a mirror reflecting the truth inside you.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      Ozymandias\"\"",
        "author": "\n    Percy Bysshe Shelley,\n  "
    },
    {
        "text": "\"\n      You read and write and sing and experience, thinking that one day these things will build the character you admire to live as. You love and lose and bleed best you can, to the extreme, hoping that one day the world will read you like the poem you want to be.\n  \"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n      I think it's beautiful\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      To fall in love with someone's thoughts - the most intimate, splendid romance.\n  \"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      My heart is lost; the beasts have eaten it.\n  \"",
        "author": "\n    Charles Baudelaire,\n  "
    },
    {
        "text": "\"\n      With a chaste heart \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      when I am feeling\"",
        "author": "\n    Charles Bukowski\n  "
    },
    {
        "text": "\"\n      their heart grew cold\"",
        "author": "\n    Sappho,\n  "
    },
    {
        "text": "\"\n      Men\"",
        "author": "\n    Dorothy Parker,\n  "
    },
    {
        "text": "\"\n      Sometimes to self-discover you must self-destruct.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      when man determined to destroy \"",
        "author": "\n    E.E. Cummings,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Sometimes I think,\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      A poet is a man who manages, in a lifetime of standing out in thunderstorms, to be struck by lightning five or six times.\n  \"",
        "author": "\n    Randall Jarell\n  "
    },
    {
        "text": "\"\n      After the first glass of vodka\"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      Nature never did betray\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      SEPTEMBER 1, 1939\"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      We join spokes together in a wheel, \"",
        "author": "\n    Lao Tzu\n  "
    },
    {
        "text": "\"\n      I measure every Grief I meet\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      Poetry puts starch in your backbone so you can stand, so you can compose your life.\n  \"",
        "author": "\n    Maya Angelou\n  "
    },
    {
        "text": "\"\n      She was afraid of heights\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I'm restless. Things are calling me away. My hair is being pulled by the stars again.\n  \"",
        "author": "\n    Anaïs Nin\n  "
    },
    {
        "text": "\"\n      She had just enough madness to make her interesting\n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      She's an old soul with young eyes, a vintage heart, and a beautiful mind.\n  \"",
        "author": "\n    Nicole  Lyons\n  "
    },
    {
        "text": "\"\n      I remain\"",
        "author": "\n    Tennyson\n  "
    },
    {
        "text": "\"\n      if we must \"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      A wounded dear leaps the highest\n  \"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      Real poetry, is to lead a beautiful life. To live poetry is better than to write it.\n  \"",
        "author": "\n    Basho\n  "
    },
    {
        "text": "\"\n      Exercises are like prose, whereas yoga is the poetry of movements. Once you understand the grammar of yoga; you can write your poetry of movements.\n  \"",
        "author": "\n    Amit Ray,\n  "
    },
    {
        "text": "\"\n      The sun just touched the morning;\t\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      To the sea, to the sea! The white gulls are crying,\"",
        "author": "\n    J. R. R. Tolkien,\n  "
    },
    {
        "text": "\"\n      Failing and Flying\"\"",
        "author": "\n    Jack Gilbert,\n  "
    },
    {
        "text": "\"\n      Madness and chaos are self-destructing but over thinking is the suicide.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      And the most beautiful words ever spoken, I have not yet said to you.\n  \"",
        "author": "\n    Nazım Hikmet\n  "
    },
    {
        "text": "\"\n      If only you would realize some day, how much have you hurt me,\"",
        "author": "\n    Mehek Bassi,\n  "
    },
    {
        "text": "\"\n      This is thy hour O Soul, thy free flight into the wordless, \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      I've tried\"",
        "author": "\n    Stephen Dunn\n  "
    },
    {
        "text": "\"\n      Our birth is but a sleep and a forgetting:\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      I am not yours, not lost in you,\"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      I thought leaving you would be easy, \"",
        "author": "\n    Clementine von Radics\n  "
    },
    {
        "text": "\"\n      lean in to kiss me\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      عارف يارب ..\"",
        "author": "\n    محمد إبر اهيم\n  "
    },
    {
        "text": "\"\n      Beauties in vain their pretty eyes may roll; \"",
        "author": "\n    Alexander Pope ,\n  "
    },
    {
        "text": "\"\n      I don't want to go on being a root in the dark,\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Masefield,\n  "
    },
    {
        "text": "\"\n      The most beautiful part of your body\"",
        "author": "\n    Ocean Vuong\n  "
    },
    {
        "text": "\"\n      Depression is being colorblind and constantly told how colorful the world is.\n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      The night has a thousand eyes,\"",
        "author": "\n    Francis William Bourdillon\n  "
    },
    {
        "text": "\"\n      This poetry. I never know what I'm going to say.\n  \"",
        "author": "\n    Rumi\n  "
    },
    {
        "text": "\"\n      It is always better\"",
        "author": "\n    Seamus Heaney,\n  "
    },
    {
        "text": "\"\n      In the dark I rest,\"",
        "author": "\n    Denise Levertov\n  "
    },
    {
        "text": "\"\n      creativity keeps the world alive, yet, everyday we are asked to be ashamed of honoring it, wanting to live our lives as artists. i've carried the shame of being a ‘creative' since i came to the planet; have been asked to be something different, more, less my whole life. thank spirit, my wisdom is deeper than my shame, and i listened to who i was. i want to say to all the creatives who have been taught to believe who you are is not enough for this world, taught that a life of art will amount to nothing, know that who we are, and what we do is life. when we create, we are creating the world. remember this, and commit.\n  \"",
        "author": "\n    Nayyirah Waheed\n  "
    },
    {
        "text": "\"\n      She was broken, I think it's because she loved too much and she was always blind to the fact that love too is sometimes broken.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      If you come as softly\"",
        "author": "\n    Audre Lorde\n  "
    },
    {
        "text": "\"\n      Though we tremble before uncertain futures\"",
        "author": "\n    Gloria Anzaldúa\n  "
    },
    {
        "text": "\"\n      the only thing \"",
        "author": "\n    Amanda Lovelace,\n  "
    },
    {
        "text": "\"\n      If poetry comes not as naturally as the leaves to a tree it had better not come at all.\n  \"",
        "author": "\n    John Keats\n  "
    },
    {
        "text": "\"\n      I visited many places, \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      I Worried\"\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      L'union libre [Freedom of Love]\" \"",
        "author": "\n    Andre Breton,\n  "
    },
    {
        "text": "\"\n      So many things I had thought forgotten\"",
        "author": "\n    Philip Larkin,\n  "
    },
    {
        "text": "\"\n      And so sepúlchred in such pomp dost lie,\"",
        "author": "\n    John Milton,\n  "
    },
    {
        "text": "\"\n      That was her magic - \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      She lives the poetry she cannot write.\n  \"",
        "author": "\n    Oscar Wilde\n  "
    },
    {
        "text": "\"\n      I am clumsy, drop glasses and get drunk on Monday afternoons. I read Seneca and can recite Shakespeare by heart, but I mess up the laundry, don't answer my phone and blame the world when something goes wrong. I think I have a dream, but most of the days I'm still sleeping. The grass is cut. It smells like strawberries. Today I finished four books and cleaned my drawers. \"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n      Were knowledge all, what were our need\"",
        "author": "\n    Christopher Brennan\n  "
    },
    {
        "text": "\"\n      Poetry is an echo asking a shadow to dance.\n  \"",
        "author": "\n    Carl Sandburg\n  "
    },
    {
        "text": "\"\n      I know many lives worth living.\n  \"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      Women who focus on style over substance usually find themselves in a big fucking hole, with other men who want to fuck the hole. Oh so smooth, and none sophistacted. Because, you know, how sophisticated can hole-fucking really be\n  \"",
        "author": "\n    Emilie Autumn\n  "
    },
    {
        "text": "\"\n      We pull our boots on with both hands\"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      هل تعلم أنك أحيانا ..\"",
        "author": "\n    محمد إبر اهيم\n  "
    },
    {
        "text": "\"\n      REMEMBER YOUR GREATNESS\"",
        "author": "\n    Suzy Kassem,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    C.P. Cavafy,\n  "
    },
    {
        "text": "\"\n      the stars began to burn\"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      Safety isn't always safe. You can find one on every gun.\n  \"",
        "author": "\n    Andrea Gibson\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Ink runs from the corners of my mouth.\"",
        "author": "\n    Mark Strand,\n  "
    },
    {
        "text": "\"\n      Take this kiss upon the brow!\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      My love is like a red, red rose \"",
        "author": "\n    Robert Burns\n  "
    },
    {
        "text": "\"\n      Sir, I admit your general rule, \"",
        "author": "\n    Samuel Taylor Coleridge\n  "
    },
    {
        "text": "\"\n      Perfumes are the feelings of flowers.\n  \"",
        "author": "\n    Heinrich Heine\n  "
    },
    {
        "text": "\"\n      There's two kinds of women--those you write poems about and those you don't.\n  \"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      Ah, when to the heart of man \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      If you must write prose or poems, the words you use should be your own. Don't plagiarize or take 'on loan'. There's always someone, somewhere, with a big nose, who knows, who'll trip you up and laugh when you fall.\n  \"",
        "author": "\n    Morrissey\n  "
    },
    {
        "text": "\"\n      If I never meet you \"",
        "author": "\n    James Jones,\n  "
    },
    {
        "text": "\"\n      [Poetry] is the liquid voice that can wear through stone.\n  \"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      Appreciate the moment of a first kiss; it may be the last time you own your heart.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Stop this day and night with me and you shall possess the origin of all poems,\"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      So runs my dream, but what am I?\"",
        "author": "\n    Lord Alfred Tennyson,\n  "
    },
    {
        "text": "\"\n      Some people will tell you there is a great deal of poetry and fine sentiment in a chest of tea.\n  \"",
        "author": "\n    Ralph Waldo Emerson,\n  "
    },
    {
        "text": "\"\n      Society will always be too fragile to accept us for all that makes us beautiful.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      she lived with hurricane eyes and fell in love with the way the waves collapsed against her cheeks.\n  \"",
        "author": "\n    Christopher Poindexter\n  "
    },
    {
        "text": "\"\n      As Unto the bow the the cord is ,\"",
        "author": "\n    Henry Wadsworth Longfellow\n  "
    },
    {
        "text": "\"\n      girls\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      She who reconciles the ill-matched threads\"",
        "author": "\n    Rainer Maria Rilke\n  "
    },
    {
        "text": "\"\n      You should always be trying to write a poem you are unable to write, a poem you lack the technique, the language, the courage to achieve. Otherwise you're merely imitating yourself, going nowhere, because that's always easiest.\n  \"",
        "author": "\n    John Berryman\n  "
    },
    {
        "text": "\"\n      Wherever I go, I meet myself.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      Because philosophy arises from awe, a philosopher is bound in his way to be a lover of myths and poetic fables. Poets and philosophers are alike in being big with wonder.\n  \"",
        "author": "\n    Thomas Aquinas\n  "
    },
    {
        "text": "\"\n      If you are a monster, stand up.\"",
        "author": "\n    Catherynne M. Valente\n  "
    },
    {
        "text": "\"\n      Tonight I can write the saddest lines.\"",
        "author": "\n    Pablo Neruda  \n  "
    },
    {
        "text": "\"\n      History says, Don't hope\"",
        "author": "\n    Seamus Heaney\n  "
    },
    {
        "text": "\"\n      It was her chaos that made her beautiful. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Poetry and art and knowledge are sacred and pure.\n  \"",
        "author": "\n    George Eliot,\n  "
    },
    {
        "text": "\"\n      I had embraced you...\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      I sometimes hold it half a sin\"",
        "author": "\n    Alfred Tennyson,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      I worry there is something broken in our generation,\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      When you are old and grey and full of sleep \"",
        "author": "\n    W.B. Yeats,\n  "
    },
    {
        "text": "\"\n      I only know that learning to believe in the power of my own words has been the most freeing experience of my life. It has brought me the most light. And isn't that what a poem is? A lantern glowing in the dark.\n  \"",
        "author": "\n    Elizabeth Acevedo,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      I asked him for it.\"",
        "author": "\n    Daniella Michalleni\n  "
    },
    {
        "text": "\"\n      Happy the man, and happy he alone,\"",
        "author": "\n    Horace\n  "
    },
    {
        "text": "\"\n      I live not in myself, but I become\"",
        "author": "\n    George Gordon Byron,\n  "
    },
    {
        "text": "\"\n      Don't tell me you're not beautiful. You're the kind of beautiful the blind would see if we could figure out some way to give them three seconds of sight.\n  \"",
        "author": "\n    Shane Koyczan\n  "
    },
    {
        "text": "\"\n      This world\"",
        "author": "\n    Omar Khayyám\n  "
    },
    {
        "text": "\"\n      From \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      How can I live without thee, how forego\t\"",
        "author": "\n    John Milton,\n  "
    },
    {
        "text": "\"\n      Being human means throwing your whole life on the scales of destiny when need be, all the while rejoicing in every sunny day and every beautiful cloud.\n  \"",
        "author": "\n    Rosa Luxemburg\n  "
    },
    {
        "text": "\"\n      Love is a fire that burns unseen,\"",
        "author": "\n    Luís Vaz de Camões,\n  "
    },
    {
        "text": "\"\n      They say that I am a poet\"",
        "author": "\n    Saul Williams\n  "
    },
    {
        "text": "\"\n      To be human is to be broken and broken is its own kind of beautiful.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      I'll Die For Your Sins If You Live For mine.\"",
        "author": "\n    Jim Carroll,\n  "
    },
    {
        "text": "\"\n      Is it the sea you hear in me,\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    George Gordon Byron,\n  "
    },
    {
        "text": "\"\n      She was broken from moment to moment, watching her world collide she felt lost inside herself. She fell apart for a passion that flamed beneath her. She waited and died a hundred times, it dripped from her pores. The moment she let go, she soared over the stillness like the star she was born to be.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      You call it hope  - that fire of fire!\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      The blood jet is poetry,\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      I still remember you \"",
        "author": "\n    Trista Mateer\n  "
    },
    {
        "text": "\"\n      there's no clarity.\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      I was not prepared: sunset, end of summer. Demonstrations\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      I would not come in.\"",
        "author": "\n    Robert Frost,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      I like too many things and get all confused and hung-up running from one falling star to another til I drop.\n  \"",
        "author": "\n    Jack Kerouac\n  "
    },
    {
        "text": "\"\n      Use the wings of the flying Universe, \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Poets are damned… but see with the eyes of angels.\n  \"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      Each in the most hidden sack kept\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      But my heart is an old house\"",
        "author": "\n    Clementine von Radics\n  "
    },
    {
        "text": "\"\n      There is another alphabet, whispering from every leaf, singing from every river, shimmering from every sky.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Licence my roving hands, and let them go \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Who is the third who walks always beside you?\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      Love is a clash of lightnings\n  \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      A poet's autobiography is his poetry. Anything else is just a footnote.\n  \"",
        "author": "\n    Yevgeny Yevtushenko\n  "
    },
    {
        "text": "\"\n      Such sweet compulsion doth in music lie.\n  \"",
        "author": "\n    John Milton,\n  "
    },
    {
        "text": "\"\n      I am not collarbones or drunken letters never sent. I am not the way I leave or left or didn't know how to handle anything,\"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n      And I learned what is obvious to a child. That life is simply a collection of little lives, each lived one day at a time. That each day should be spent finding beauty in flowers and poetry and talking to animals. That a day spent with dreaming and sunsets and refreshing breezes cannot be bettered.\n  \"",
        "author": "\n    Nicholas Sparks,\n  "
    },
    {
        "text": "\"\n      sometimes i don't know, which moment\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      By daily dying, I have come to be.\n  \"",
        "author": "\n    Theodore Roethke,\n  "
    },
    {
        "text": "\"\n      It was never about the world being too big, it was more like she was too much for the world to handle.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Still, what I want in my life\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Jack Gilbert,\n  "
    },
    {
        "text": "\"\n      Sometimes\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      But some nights, I must tell you,\"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      Why love what you will lose?\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      Since then, at an uncertain hour, \"",
        "author": "\n    Samuel Taylor Coleridge,\n  "
    },
    {
        "text": "\"\n      ...if you do not even understand what words say,\"",
        "author": "\n    H.D. (Hilda Doolittle),\n  "
    },
    {
        "text": "\"\n      ياللى انتو قاعدين فـ السما ! ..\"",
        "author": "\n    محمد إبر اهيم\n  "
    },
    {
        "text": "\"\n      Green in nature is one thing, green in literature another. Nature and letters seem to have a natural antipathy; bring them together and they tear each other to pieces.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      Kerouac: You're ruining American poetry, O'Hara.\"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      There are moments in every relationship that define when two people start to fall in love.\"",
        "author": "\n    Colleen Hoover,\n  "
    },
    {
        "text": "\"\n      Where are you hiding my love?\"",
        "author": "\n    James Kavanaugh,\n  "
    },
    {
        "text": "\"\n      ...\"vers libre,\" (free verse) or nine-tenths of it, is not a new metre any more than sleeping in a ditch is a new school of architecture.\n  \"",
        "author": "\n    G.K. Chesterton,\n  "
    },
    {
        "text": "\"\n      Gather the stars if you wish it so\"",
        "author": "\n    Carl Sandburg\n  "
    },
    {
        "text": "\"\n      To pay attention, this is our endless and proper work.\n  \"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      Her happiness floated like waves of ocean along the coast of her life. She found lyrics of her life in his arms but she never sung her song.\n  \"",
        "author": "\n    Santosh Kalwar\n  "
    },
    {
        "text": "\"\n      If you want to annoy a poet, explain his poetry.\n  \"",
        "author": "\n    Nassim Nicholas Taleb,\n  "
    },
    {
        "text": "\"\n      If I lived a million lives, I would've felt a million feelings and I still would've fallen a million times for you.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      It's funny, for all it took was a broken heart and that alone was enough, enough for her to do everything she ever dreamed of.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      The truth is I didn't need therapy; I just needed to feel loved and know that someone out there craved my attention.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Suddenly, everything was beautiful. The way she viewed the world was nothing more but a reflection of herself.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      COMING FORTH INTO THE LIGHT\"",
        "author": "\n    Suzy Kassem,\n  "
    },
    {
        "text": "\"\n      My world was the size of a crayon box, and it took every colour to draw her\n  \"",
        "author": "\n    Sarah Kay,\n  "
    },
    {
        "text": "\"\n      Truths are written, never said... Lines are drawn, but then they fade.\n  \"",
        "author": "\n    Colleen Hoover,\n  "
    },
    {
        "text": "\"\n      I have a lot of work to do today; \"",
        "author": "\n    Anna Akhmatova,\n  "
    },
    {
        "text": "\"\n      What though the radiance which was once so bright\t\"",
        "author": "\n    William Wordsworth,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Raymond Carver\n  "
    },
    {
        "text": "\"\n      I had to learn to live without you and I couldn't make sense of it, because I left so much of me inside of you.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      GATHERING LEAVES\"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      She walks in beauty, like the night\"",
        "author": "\n    George Gordon Byron,\n  "
    },
    {
        "text": "\"\n      Each person you meet\"",
        "author": "\n    Eric Micha'el Leventhal\n  "
    },
    {
        "text": "\"\n      I am God, la de dah.\n  \"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      Poetry is a way of taking life by the throat.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      love is a deeper season\"",
        "author": "\n    E.E. Cummings,\n  "
    },
    {
        "text": "\"\n      As wave is driven by wave\"",
        "author": "\n    Ovid,\n  "
    },
    {
        "text": "\"\n      I wish I was either in your arms full of faith, or that a Thunder bolt would strike me.\n  \"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Will grinned. Some of these books are dangerous, he said. It's wise to be careful.One must always be careful of books, said Tessa, and what is inside them, for words have the power to change us.I'm not sure a book has ever changed me, said Will. Well, there is one volume that promises to teach one how to turn oneself into an entire flock of sheep -Only the very weak-minded refuse to be influenced by literature and poetry, said Tessa\n  \"",
        "author": "\n    Cassandra Clare,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      See with your soul and not your eyes\"",
        "author": "\n    P.C. Cast\n  "
    },
    {
        "text": "\"\n      You lethargic, waiting upon me,\"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      You know how this is:\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Stanley Kunitz,\n  "
    },
    {
        "text": "\"\n      Ships that pass in the night, and speak each other in passing,\"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      THE WEATHER OF LOVE\"",
        "author": "\n    Suzy Kassem,\n  "
    },
    {
        "text": "\"\n      Sing your life; any fool can think of words that rhyme.\n  \"",
        "author": "\n    Morrissey\n  "
    },
    {
        "text": "\"\n      There came one and knocked at the door of the Beloved.\"",
        "author": "\n    Mawlana Jalal-al-Din Rumi,\n  "
    },
    {
        "text": "\"\n      We were hooked when we woke.\"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      The sun is an arrogant thing, always leaving the world behind when it tires of us.\"",
        "author": "\n    Tahereh Mafi,\n  "
    },
    {
        "text": "\"\n      Sparrows and cats will live in my shoe,\"",
        "author": "\n    Peter S. Beagle,\n  "
    },
    {
        "text": "\"\n      Twas brillig, and the slithy toves \"",
        "author": "\n    Lewis Carroll\n  "
    },
    {
        "text": "\"\n      Ô, Wanderess, Wanderess\"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      He woke her then, and trembling and obedient, she ate that burning heart out of his hand. Weeping, I saw him then depart from me. Could he daily feel a stab of hunger for her? Find nourishment in the very sight of her? I think so. But would she see through the bars of his plight, and ache for him?\n  \"",
        "author": "\n    Dante Alighieri edited\n  "
    },
    {
        "text": "\"\n      In this world\"",
        "author": "\n    Kobayashi Issa\n  "
    },
    {
        "text": "\"\n      Rhythm \"",
        "author": "\n    Ezra Pound \n  "
    },
    {
        "text": "\"\n      Everyone mourns the first blossom. \"",
        "author": "\n    Leigh Bardugo,\n  "
    },
    {
        "text": "\"\n      Our love was born\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      Maybe I hope too much. Maybe I dream too much or maybe I love too much to just give up on you.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      The world needs poetry now more than ever. It's the only thing that can keep music from copying itself and sounding the same.\n  \"",
        "author": "\n    Lana Del Rey\n  "
    },
    {
        "text": "\"\n      You see how I try\"",
        "author": "\n    Czesław Miłosz\n  "
    },
    {
        "text": "\"\n      Your thighs are appletrees. Your knees are a southern breeze.\n  \"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Harold Pinter\n  "
    },
    {
        "text": "\"\n      Look in my face; my name is Might-have-been; \"",
        "author": "\n    Dante Gabriel Rossetti,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Jack Gilbert,\n  "
    },
    {
        "text": "\"\n      It is at the edge of the \"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      No drowning man can know which drop\"",
        "author": "\n    Charles Sedley\n  "
    },
    {
        "text": "\"\n      In fact she herself once blamed me\"",
        "author": "\n    Sappho,\n  "
    },
    {
        "text": "\"\n      I'm kissing you now  - across\"",
        "author": "\n    Marina Tsvetaeva,\n  "
    },
    {
        "text": "\"\n      On Waterloo Bridge where we said our goodbyes,\"",
        "author": "\n    Wendy Cope,\n  "
    },
    {
        "text": "\"\n      i have laughed\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      She is alone.\"",
        "author": "\n    Nikita Gill,\n  "
    },
    {
        "text": "\"\n      What you're feeling now, and the person you may reach with your words five years from now-that's why you write poetry.\n  \"",
        "author": "\n    Colleen Hoover,\n  "
    },
    {
        "text": "\"\n      Επιθυμίες\"",
        "author": "\n    Constantine P. Cavafy,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Cassandra Clare,\n  "
    },
    {
        "text": "\"\n      We are the blood\"",
        "author": "\n    Nikita Gill\n  "
    },
    {
        "text": "\"\n      Poetry is the spontaneous overflow of powerful feelings: it takes its origin from emotion recollected in tranquility.\n  \"",
        "author": "\n    William Wordsworth,\n  "
    },
    {
        "text": "\"\n      when we were kids\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      Poetry is an act of peace. Peace goes into the making of a poet as flour goes into the making of bread.\n  \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      I act as the tongue of you,\"",
        "author": "\n    Walt Whitman\n  "
    },
    {
        "text": "\"\n      He ate and drank the precious words,\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      So here is my story, may it bring\"",
        "author": "\n    Brian Jacques,\n  "
    },
    {
        "text": "\"\n      I will love you with too many commas, \"",
        "author": "\n    Sarah Kay,\n  "
    },
    {
        "text": "\"\n      Books, books, books!\"",
        "author": "\n    Elizabeth Barrett Browning,\n  "
    },
    {
        "text": "\"\n      My nerves are bad to-night. Yes, bad. Stay with me.\t \"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      My head is full of fire\"",
        "author": "\n    Federico García Lorca,\n  "
    },
    {
        "text": "\"\n      Fee-fi-fo-fum -\"",
        "author": "\n    Anne Sexton\n  "
    },
    {
        "text": "\"\n      There are two ways to dislike poetry: One is to dislike it; the other is to read Pope.\n  \"",
        "author": "\n    Oscar Wilde\n  "
    },
    {
        "text": "\"\n      Such was a poet and shall be and is\"",
        "author": "\n    E. E. Cummings\n  "
    },
    {
        "text": "\"\n      I think there is a song out there to describe just about any situation.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      sometimes when everything seems at\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      Where the bright seraphim in burning row\"",
        "author": "\n    John Milton,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Percy Bysshe Shelley,\n  "
    },
    {
        "text": "\"\n      Poetry is a mirror which makes beautiful that which is distorted\n  \"",
        "author": "\n    Percy Bysshe Shelley\n  "
    },
    {
        "text": "\"\n      I can't even enjoy a blade of grass unless I know there's a subway handy, or a record store or some other sign that people do not totally \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      I can wade Grief -\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      The first time I saw her,\"",
        "author": "\n    Neil Hilborn\n  "
    },
    {
        "text": "\"\n      All I know is a door into the dark\n  \"",
        "author": "\n    Seamus Heaney\n  "
    },
    {
        "text": "\"\n      Cheap little rhymes\"",
        "author": "\n    Langston Hughes\n  "
    },
    {
        "text": "\"\n      Okay, we didn't work, and all\"",
        "author": "\n    Sandra Cisneros (Author)\n  "
    },
    {
        "text": "\"\n      I saw my face today\"",
        "author": "\n    James Kavanaugh,\n  "
    },
    {
        "text": "\"\n      Wordplay hides a key to reality that the dictionary tries in vain to lock inside every free word.\n  \"",
        "author": "\n    Julio Cortázar,\n  "
    },
    {
        "text": "\"\n      I think here I will leave you. It has come to seem\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      Uncontradicting solitude\"",
        "author": "\n    Philip Larkin,\n  "
    },
    {
        "text": "\"\n      I want my own will, and I want\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      The saddest word\"",
        "author": "\n    Nikita Gill\n  "
    },
    {
        "text": "\"\n      having nothing to struggle\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      Too lazy to be ambitious,\"",
        "author": "\n    Ryokan\n  "
    },
    {
        "text": "\"\n      I could do with a bit more excess. From now on I'm going to be immoderate--and volatile--I shall enjoy loud music and lurid poetry. I shall be rampant.\n  \"",
        "author": "\n    Joanne Harris,\n  "
    },
    {
        "text": "\"\n      The last thing one discovers in composing a work is what to put first.\n  \"",
        "author": "\n    Blaise Pascal,\n  "
    },
    {
        "text": "\"\n      What were you before you met me?\"\"",
        "author": "\n    Ocean Vuong,\n  "
    },
    {
        "text": "\"\n      Humanity i love you because you\"",
        "author": "\n    e.e. cummings\n  "
    },
    {
        "text": "\"\n      Your reason and your passion are the rudder and the sails of your seafaring soul.\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      I don't think all writers are sad, she said.\"",
        "author": "\n    Lang Leav,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      This autumn-\"",
        "author": "\n    Basho Matsuo\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      eat, baby.\"",
        "author": "\n    Caitlyn Siehl\n  "
    },
    {
        "text": "\"\n      In the final analysis it is between you and God, it was never between you and them anyway.\n  \"",
        "author": "\n    Mother Teresa\n  "
    },
    {
        "text": "\"\n      You may write me down in history\"",
        "author": "\n    Maya Angelou\n  "
    },
    {
        "text": "\"\n      My heart leaps up when I behold\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      funny how our hearts\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Elizabeth Barrett Browning,\n  "
    },
    {
        "text": "\"\n      Hanged\"\"",
        "author": "\n    Bo Burnham,\n  "
    },
    {
        "text": "\"\n      The wind is the moon's imagination wandering.\n  \"",
        "author": "\n    Saul Williams\n  "
    },
    {
        "text": "\"\n      Poetry, plays, novels, music, they are the cry of the human spirit trying to understand itself and make sense of our world.\n  \"",
        "author": "\n    Laura Malone Elliott,\n  "
    },
    {
        "text": "\"\n      Even if you are alone you wage war with yourself.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      Reading poetry is like undressing before a bath. You don't undress out of fear that your clothes will become wet. You undress because you want the water to touch you. You want to completely immerse yourself in the feeling of the water and to emerge anew.\n  \"",
        "author": "\n    Kamand Kojouri\n  "
    },
    {
        "text": "\"\n      Most people are much better at saying things in letters than in conversation, and some people can write artistic, inventive letters, but when they try a poem or story or novel they become pretentious.\n  \"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      I have lost my smile,\"",
        "author": "\n    Thich Nhat Hanh,\n  "
    },
    {
        "text": "\"\n      part memory part distance remaining\"",
        "author": "\n    W.S. Merwin,\n  "
    },
    {
        "text": "\"\n      What wretched poverty of language! To compare stars to diamonds!\n  \"",
        "author": "\n    Gustave Flaubert,\n  "
    },
    {
        "text": "\"\n      Hands are no longer hands. They are caresses. Mouths are no\tlonger mouths. They are kisses. My name is no longer a name, it is a call. And\tlove is\tno longer love  - love is you.\n  \"",
        "author": "\n    Lang Leav,\n  "
    },
    {
        "text": "\"\n      They are not long, the days of wine and roses:\"",
        "author": "\n    Ernest Dowson,\n  "
    },
    {
        "text": "\"\n      I don't need your praise\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      If my like for you was a football crowd, you'd be deaf 'cause of the roar. And if my like for you was a boxer, there'd be a dead guy lying on the floor. And if my like for you was sugar, you'd lose your teeth before you were twenty. And if my like for you was money, let's just say you'd be spending plenty.\n  \"",
        "author": "\n    Cath Crowley,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Christina Rossetti,\n  "
    },
    {
        "text": "\"\n      Recipe For Happiness Khaborovsk Or Anyplace'\"",
        "author": "\n    Lawrence Ferlinghetti\n  "
    },
    {
        "text": "\"\n      I touch you knowing we weren't born tomorrow,\"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      What good are wings without the courage to fly?\n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      All bad poetry springs from genuine feeling. To be natural is to be obvious, and to be obvious is to be inartistic.\n  \"",
        "author": "\n    Oscar Wilde\n  "
    },
    {
        "text": "\"\n      For a star to be born, there is one thing that must happen: a gaseous nebula must collapse. \"",
        "author": "\n    Zoe Skylar\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Lord Byron,\n  "
    },
    {
        "text": "\"\n      The master said \"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      Nothing is more natural than mutual misunderstanding; the contrary is always surprising. I believe that one never agrees on anything except by mistake, and that all harmony among human beings is the happy fruit of an error.\n  \"",
        "author": "\n    Paul Valery,\n  "
    },
    {
        "text": "\"\n      O love, how did you get here?\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      A man walks into a bar and says:\"",
        "author": "\n    Richard Siken\n  "
    },
    {
        "text": "\"\n      What would the world be, once bereft \"",
        "author": "\n    Gerard Manley Hopkins,\n  "
    },
    {
        "text": "\"\n      Here with a Loaf of Bread beneath the Bough,\"",
        "author": "\n    Omar Khayyám,\n  "
    },
    {
        "text": "\"\n      I love you. I love you, \"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      In a world gushing blood day and night, you never stop mopping up pain.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      You do not know how much they mean to me, my friends,\"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      the best part was\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      And to 'scape stormy days, I choose an everlasting night.\n  \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Follow, poet, follow right\"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      MOTHER IS WATER\"",
        "author": "\n    Suzy Kassem,\n  "
    },
    {
        "text": "\"\n      I keep telling myself\"",
        "author": "\n    Kelly Creagh,\n  "
    },
    {
        "text": "\"\n      The gates of hell are open night and day;\"",
        "author": "\n    Virgil,\n  "
    },
    {
        "text": "\"\n      I believe in the flesh and the appetites; \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      The thing I admire most\"",
        "author": "\n    Nikita Gill,\n  "
    },
    {
        "text": "\"\n      Hey you, dragging the halo-\"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      I am -yet what I am none cares or knows; \"",
        "author": "\n    John Clare,\n  "
    },
    {
        "text": "\"\n      And medecine, law, business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love: these are what we stay alive for.\n  \"",
        "author": "\n    Tom Schulman,\n  "
    },
    {
        "text": "\"\n      We real cool. We \"",
        "author": "\n    Gwendolyn Brooks,\n  "
    },
    {
        "text": "\"\n      I am in the middle of it: chaos and poetry; poetry and love and again, complete chaos. Pain, disorder, occasional clarity; and at the bottom of it all: only love; poetry. Sheer enchantment, fear, humiliation. It all comes with love\n  \"",
        "author": "\n    Anna Akhmatova,\n  "
    },
    {
        "text": "\"\n      I am the girl who spends hours huddled in a corner of a library, trying to find what you love the most about Marlowe, just so I can write you a poem worthy of Shakespeare. I've made books my lovers, hours my enemies and you the only story.\n  \"",
        "author": "\n    Nikita Gill,\n  "
    },
    {
        "text": "\"\n      Know then thyself, presume not God to scan,\"",
        "author": "\n    Alexander Pope,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      The flower bloomed and faded. The sun rose and sank. The lover loved and went. And what the poets said in rhyme, the young translated into practice.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      Everyone I have lost \"",
        "author": "\n    Sherman Alexie,\n  "
    },
    {
        "text": "\"\n      Calligraphy of geese\"",
        "author": "\n    Buson Yosa\n  "
    },
    {
        "text": "\"\n      Stars open among the lilies.\"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      He could build a city. Has a certain capacity. There's a niche in his chest\"",
        "author": "\n    Richard Siken\n  "
    },
    {
        "text": "\"\n      . . . All artists' work is autobiographical. Any writer's work is a map of their psyche. You can really see what their concerns are, what their obsessions are, and what interests them.\n  \"",
        "author": "\n    Kim Addonizio\n  "
    },
    {
        "text": "\"\n      It was never the way she looked\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      i write\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      A poet's mission is to make words do more work than they normally do, to make them work on more than one level.\n  \"",
        "author": "\n    Jay-Z,\n  "
    },
    {
        "text": "\"\n      I arise from dreams of thee,\"",
        "author": "\n    Percy Bysshe Shelley\n  "
    },
    {
        "text": "\"\n      We wear the mask that grins and lies,\"",
        "author": "\n    Paul Laurence Dunbar,\n  "
    },
    {
        "text": "\"\n      All days are nights to see till I see thee, \"",
        "author": "\n    Shakespeare; William,\n  "
    },
    {
        "text": "\"\n      To you who eat a lot of rice because you're lonely, \"",
        "author": "\n    Chun Yang Hee\n  "
    },
    {
        "text": "\"\n      With callused hands\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      The hidden well-spring of your soul must needs rise and run murmuring to the sea;\"",
        "author": "\n    Kahlil Gibran,\n  "
    },
    {
        "text": "\"\n      I see all of us reading ourselves away from ourselves, \"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      Wild Nights -Wild Nights!\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      oxygen \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      I'm at that place I grew up to leave.\n  \"",
        "author": "\n    Adrian C. Louis,\n  "
    },
    {
        "text": "\"\n      The day I bought my cane, I realized\"",
        "author": "\n    Clementine von Radics\n  "
    },
    {
        "text": "\"\n      I just need you and some sunsets. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Moth: I gave you my life. \"",
        "author": "\n    Hazrat Inayat Khan \n  "
    },
    {
        "text": "\"\n      Rather than words comes the thought of high windows:\"",
        "author": "\n    Philip Larkin,\n  "
    },
    {
        "text": "\"\n      She had more of me then I had of myself. We were both wild birds chasing the stars. We'd lose our way and find new places, close our eyes and fall back towards a constellation of dreams. We wrapped ourselves in a blanket of passion and each night we fell deeper without control, into this strange space called love.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      A page, turning, is a wing lifted with no twin, and therefore no flight. And yet we are moved.\n  \"",
        "author": "\n    Ocean Vuong,\n  "
    },
    {
        "text": "\"\n      We are all instruments pulling the bows across our own lungs. Windmills, still startling in every storm. Have you ever seen a newborn blinking at the light? I wanna do that every day. I wanna know what the kite called itself when it got away, when it escaped into the night...\n  \"",
        "author": "\n    Andrea Gibson\n  "
    },
    {
        "text": "\"\n      How dull it is to pause, to make an end,\"",
        "author": "\n    Alfred Lord Tennyson,\n  "
    },
    {
        "text": "\"\n      I hope to arrive at my death, late, in love, and a little drunk. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Time held me green and dying\"",
        "author": "\n    Dylan Thomas,\n  "
    },
    {
        "text": "\"\n      What are heavy? sea-sand and sorrow.\"",
        "author": "\n    Christina Rossetti\n  "
    },
    {
        "text": "\"\n      Chase your stars fool, life is short. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      and sometimes I sit\"",
        "author": "\n    Nikki Giovanni\n  "
    },
    {
        "text": "\"\n      Brushing a girl's hair\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Stranger, pause and look;\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      Nothing\"",
        "author": "\n    Kate DiCamillo,\n  "
    },
    {
        "text": "\"\n      I\"",
        "author": "\n    Matt Haig,\n  "
    },
    {
        "text": "\"\n      Do you remember the sight we saw, my soul,\"",
        "author": "\n    Charles Baudelaire\n  "
    },
    {
        "text": "\"\n      We are unraveling our navels so that we may ingest the sun. \"",
        "author": "\n    Saul Williams\n  "
    },
    {
        "text": "\"\n      Blood was its Avatar and its seal.\n  \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      it was the kind of moon\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Jorge Luis Borges\n  "
    },
    {
        "text": "\"\n      A breeze, a forgotten summer, a smile, all can fit into a storefront window.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      He wanted to be a poet,' someone else put in while Maggie hugged Tim and patted his back. 'Said he'd only lacked the words to be one.\n  \"",
        "author": "\n    Nora Roberts,\n  "
    },
    {
        "text": "\"\n      You're not a bad person, you're just a little bit different and I'm a sucker for that.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Quiero hacer contigo lo que la primavera hace con los cerezos\n  \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      To Sorrow\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Poetry is an awareness of the world, a particular way of relating to reality.\n  \"",
        "author": "\n    Andrei Tarkovsky,\n  "
    },
    {
        "text": "\"\n      the gods seldom\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      You never need to apologize\"",
        "author": "\n    Clementine von Radics,\n  "
    },
    {
        "text": "\"\n      Poetry makes life what lights and music do the stage.\n  \"",
        "author": "\n    Charles Dickens,\n  "
    },
    {
        "text": "\"\n      A lot we have in our head,\"",
        "author": "\n    Numey\n  "
    },
    {
        "text": "\"\n      I wanted the past to go away, I wanted\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      We live in an old chaos of the sun.\n  \"",
        "author": "\n    Wallace Stevens\n  "
    },
    {
        "text": "\"\n      I wanted to be wanted and he was very beautiful, kissed with his eyes closed, and only felt good while moving. You could drown in those eyes, I said, so it's summer, so it's suicide, so we're helpless in sleep and struggling at the bottom of the pool.\n  \"",
        "author": "\n    Richard Siken\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    June Jordan,\n  "
    },
    {
        "text": "\"\n      One fine day, in the middle of the night, two dead boys got up to fight. Back to back they faced each other. They pulled out their swords and shot one another. One deaf cop, on the beat heard the noise, and came and shot the two dead boys.\n  \"",
        "author": "\n    Holly Black ,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      There is nothing at all that can be talked about adequately, and the whole art of poetry is to say what can't be said.\n  \"",
        "author": "\n    Alan Wilson Watts\n  "
    },
    {
        "text": "\"\n      I love all things, not only the grand but the infinitely small: thimble, spurs, plates, flower vases.....\n  \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      But one kiss levitates above all the others. The\"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      she stuck a bookmark in my heart and walked away\n  \"",
        "author": "\n    Saul Williams,\n  "
    },
    {
        "text": "\"\n      The only emperor is the emperor of ice cream.\n  \"",
        "author": "\n    Wallace Stevens,\n  "
    },
    {
        "text": "\"\n      (I pull the second to last item out of my bag. Her purple hair clip. She told me once how much it meant to her, and why she always keeps it.)\"",
        "author": "\n    Colleen Hoover,\n  "
    },
    {
        "text": "\"\n      I learned a world from each / one whom I loved\n  \"",
        "author": "\n    Allen Ginsberg\n  "
    },
    {
        "text": "\"\n      Even when muddy your wings sparkle bright wonders that heal broken worlds.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Ella Wheeler Wilcox \n  "
    },
    {
        "text": "\"\n      There's a certain slant of light,\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      I will follow you, \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Live or die, but don't poison everything...\"",
        "author": "\n    Anne Sexton,\n  "
    },
    {
        "text": "\"\n      The sea is a desert of waves,\"",
        "author": "\n    Langston Hughes,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Let This Darkness Be a Bell Tower\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      Maybe love was meant to save us from ourselves.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      A poet who reads his verse in public may have other nasty habits.\n  \"",
        "author": "\n    Robert Heinlein\n  "
    },
    {
        "text": "\"\n      Once in a while i am struck\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      She wildly burned for the one she loved and he stood there watching, hoping he too would catch a blaze from the violence stirring in her heart.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      You are not what you are; \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      However, he wrote some verses on her, and very pretty they were.\"",
        "author": "\n    Jane Austen,\n  "
    },
    {
        "text": "\"\n      I am not a finished poem, and I am not the song you've turned me into. I am a detached human being, making my way in a world that is constantly trying to push me aside, and you who send me letters and emails and beautiful gifts wouldn't even recognise me if you saw me walking down the street where I live tomorrow\"",
        "author": "\n    Charlotte Eriksson,\n  "
    },
    {
        "text": "\"\n      How to Write a Poem\"",
        "author": "\n    Katerina Stoykova Klemer,\n  "
    },
    {
        "text": "\"\n      I watched the spinning stars, grateful, sad and proud, as only a man who has outlived his destiny and realizes he might yet forge himself another, can be.\n  \"",
        "author": "\n    Roger Zelazny,\n  "
    },
    {
        "text": "\"\n      We have seen the best minds of our generation destroyed by boredom at poetry readings.\n  \"",
        "author": "\n    Lawrence Ferlinghetti,\n  "
    },
    {
        "text": "\"\n      They have the guns, we have the poets. Therefore, we will win.\n  \"",
        "author": "\n    Howard Zinn\n  "
    },
    {
        "text": "\"\n      Resolve, and thou art free.\n  \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      God moves in mysterious ways\"",
        "author": "\n    William Cowper,\n  "
    },
    {
        "text": "\"\n      You become a house where the wind blows straight through, because no one bothers the crack in the window or lock on the door, and you're the house where people come and go as they please, because you're simply too unimpressed to care. You let people in who you really shouldn't let in, and you let them walk around for a while, use your bed and use your books, and await the day when they simply get bored and leave. You're still not bothered, though you knew they shouldn't have been let in in the first place, but still you just sit there, apathetic like a beggar in the desert.\n  \"",
        "author": "\n    Charlotte Eriksson,\n  "
    },
    {
        "text": "\"\n      I shall think of you\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      Hope and Memory have one daughter and her name is Art, and she has built her dwelling far from the desperate field where men hang out their garments upon forked boughs to be banners of battle. O beloved daughter of Hope and Memory, be with me for a while.\n  \"",
        "author": "\n    William Butler Yeats\n  "
    },
    {
        "text": "\"\n      When I heard the learn'd astronomer; \"",
        "author": "\n    Walt Whitman\n  "
    },
    {
        "text": "\"\n      But dear, don't be afraid of love it's only magic.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Nikki Giovanni\n  "
    },
    {
        "text": "\"\n      The poet's job is to put into words those feelings we all have that are so deep, so important, and yet so difficult to name, to tell the truth in such a beautiful way, that people cannot live without it.\n  \"",
        "author": "\n    Jane Kenyon\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Margaret Atwood,\n  "
    },
    {
        "text": "\"\n      I'm not aspiring to be someone else – If I'm me for the rest of my life then so be it\n  \"",
        "author": "\n    Terry Lander,\n  "
    },
    {
        "text": "\"\n      But often, in the world's most crowded streets,\"",
        "author": "\n    Matthew Arnold,\n  "
    },
    {
        "text": "\"\n      I felt a Cleaving in my Mind -\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Christina Rossetti,\n  "
    },
    {
        "text": "\"\n      Does something which exists on the edge have no true relevance to the stable center, or does it, by being on the edge, become a part of the edge and thus a part of the boundary, the definition which gives the whole its shape?\n  \"",
        "author": "\n    Lucy Grealy\n  "
    },
    {
        "text": "\"\n      I shall have peace, as leafy trees are peaceful \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      Haiku is not a shriek, a howl, a sigh, or a yawn; rather, it is the deep breath of life.\n  \"",
        "author": "\n    Santoka Taneda,\n  "
    },
    {
        "text": "\"\n      They all tell you not to fight fire with fire,\"",
        "author": "\n    Caitlyn Siehl,\n  "
    },
    {
        "text": "\"\n      Thinking of you is a poison I drink often. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Writing is not a matter of time, but a matter or of space. If you don't keep space in your head for writing, you won't write even if you have the time.\n  \"",
        "author": "\n    Katerina Stoykova Klemer\n  "
    },
    {
        "text": "\"\n      The young student sits with his head bent over his books, and his mind straying in youth's dreamland; where prose is prowling on the desk and poetry hiding in the heart.\n  \"",
        "author": "\n    Rabindranath Tagore,\n  "
    },
    {
        "text": "\"\n      McGough: I'm sorry. I'm afraid I've caught poetry. \"",
        "author": "\n    Monty Python\n  "
    },
    {
        "text": "\"\n      In a rich moonlit garden, flowers open beneath the eyes of entire nations terrified to acknowledge the simplicity of the beauty of peace.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      Nobody the dead man & Nobody the living\"",
        "author": "\n    Kami Garcia,\n  "
    },
    {
        "text": "\"\n      I often repeat repeat myself,\"",
        "author": "\n    Jack Prelutsky,\n  "
    },
    {
        "text": "\"\n      It is time to float on the waters of the night. \"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      Il pleure dans mon coeur\"",
        "author": "\n    Paul Verlaine,\n  "
    },
    {
        "text": "\"\n      When soul meets soul on lovers' lips.\n  \"",
        "author": "\n    Percy Bysshe Shelley,\n  "
    },
    {
        "text": "\"\n      Publishing a book of poetry is like dropping a rose petal down the Grand Canyon and waiting for the echo.\n  \"",
        "author": "\n    Don Marquis\n  "
    },
    {
        "text": "\"\n      Show me slowly what I only\"",
        "author": "\n    Leonard Cohen,\n  "
    },
    {
        "text": "\"\n      ای مهربان تر از برگ در بوسه های باران\"",
        "author": "\n    محمدرضا شفیعی کدکنی\n  "
    },
    {
        "text": "\"\n      I've had it with these cheap sons of bitches who claim they love poetry but never buy a book.\n  \"",
        "author": "\n    Kenneth Rexroth\n  "
    },
    {
        "text": "\"\n      When I die, don't come, I wouldn't want a leaf\"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      When by my solitary hearth I sit,\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      I sense the world might be more dreamlike, metaphorical, and poetic than we currently believe--but just as irrational as sympathetic magic when looked at in a typically scientific way. I wouldn't be surprised if poetry--poetry in the broadest sense, in the sense of a world filled with metaphor, rhyme, and recurring patterns, shapes, and designs--is how the world works. The world isn't logical, it's a song.\n  \"",
        "author": "\n    David Byrne,\n  "
    },
    {
        "text": "\"\n      As the future ripens in the past,\"",
        "author": "\n    Anna Akhmatova,\n  "
    },
    {
        "text": "\"\n      The world was fair, the mountains tall\"",
        "author": "\n    J.R.R. Tolkien,\n  "
    },
    {
        "text": "\"\n      I let her go\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      You are always new. THe last of your kisses was ever the sweetest; the last smile the brightest; the last movement the gracefullest. When you pass'd my window home yesterday, I was fill'd with as much admiration as if I had then seen you for the first time...Even if you did not love me I could not help an entire devotion to you.\n  \"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Some hae meat and canna eat,\"",
        "author": "\n    Robert Burns\n  "
    },
    {
        "text": "\"\n      For I have learned to look on nature, not as in the hour of thoughtless youth; but hearing oftentimes the still, sad music of humanity.\n  \"",
        "author": "\n    William Wordsworth,\n  "
    },
    {
        "text": "\"\n      I embraced a cloud,\"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      Eros, again now, the loosener of limbs troubles me,\"",
        "author": "\n    Sappho\n  "
    },
    {
        "text": "\"\n      Come live with me and be my Love, \"",
        "author": "\n    Christopher Marlowe,\n  "
    },
    {
        "text": "\"\n      I have seen your \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Love what is simple and beautiful. \"",
        "author": "\n    Ralph Waldo Emerson,\n  "
    },
    {
        "text": "\"\n      My face in thine eye, thine in mine appeares, \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Had we but World enough, and Time, \"",
        "author": "\n    Andrew Marvell,\n  "
    },
    {
        "text": "\"\n      Some of the greatest poetry is revealing to the reader the beauty in something that was so simple you had taken it for granted.\n  \"",
        "author": "\n    Neil deGrasse Tyson\n  "
    },
    {
        "text": "\"\n      I need you because I know I deserve you but let me fall in love with you one last time before I let go. So I can remember the beautiful imperfection that rattled my bones.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      This is perhaps the most noble aim of poetry, to attach ourselves to the world around us, to turn desire into love, to embrace, finally what always evades us, what is beyond, but what is always there – the unspoken, the spirit, the soul.\n  \"",
        "author": "\n    Octavio Paz,\n  "
    },
    {
        "text": "\"\n      Fireflies in the Garden\"",
        "author": "\n    Robert Frost,\n  "
    },
    {
        "text": "\"\n      Every beginning has an end and every end has a new beginning, don't worry, broken soul, life will one day come to an end. \n  \"",
        "author": "\n    Santosh Kalwar\n  "
    },
    {
        "text": "\"\n      One hand I extend into myself, the other toward others.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      The best ideas will eat at you for days, maybe even weeks, until something, some incident, some impulse, triggers you to finally express them.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      we must bring\"",
        "author": "\n    Charles Bukowski\n  "
    },
    {
        "text": "\"\n      as long as there are\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      Everything comes down so pasteurized\"",
        "author": "\n    Patti Smith,\n  "
    },
    {
        "text": "\"\n      ...and so many colors\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      Kill what you can't save\"",
        "author": "\n    Margaret Atwood,\n  "
    },
    {
        "text": "\"\n      Let us not subside into a single mandatory way of thinking or feeling, immersed by a spirit of self-gratification. But let's dig into the fresh energy of new boundaries and at the same time pick the blossoms of poetry welling up along the path of our life, and enjoy the innocence of the little wonders of every day.\"",
        "author": "\n    Erik Pevernagie\n  "
    },
    {
        "text": "\"\n      And watch two men washing clothes,\"",
        "author": "\n    Jelaluddin Rumi\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    John Clare,\n  "
    },
    {
        "text": "\"\n      Don't let a king\"",
        "author": "\n    Nikita Gill,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Audre Lorde,\n  "
    },
    {
        "text": "\"\n      Cada vez que te enamores no expliques a nadie nada, deja que el amor te invada sin entrar en pormenores\n  \"",
        "author": "\n    Mario Benedetti\n  "
    },
    {
        "text": "\"\n      Afoot and light-hearted I take to the open road.\"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      I don't think that I've been in love as such\"",
        "author": "\n    Neil Gaiman,\n  "
    },
    {
        "text": "\"\n      A bank is a place where they lend you an umbrella in fair weather and ask for it back when it begins to rain.\n  \"",
        "author": "\n    Robert Frost\n  "
    },
    {
        "text": "\"\n      That's what I do: I make coffee and occasionally succumb to suicidal nihilism. But you shouldn't worry  - poetry is still first. Cigarettes and alcohol follow\n  \"",
        "author": "\n    Anne Sexton\n  "
    },
    {
        "text": "\"\n      Love her but leave her wild \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      To see a World in a grain of sand,\"",
        "author": "\n    William Blake,\n  "
    },
    {
        "text": "\"\n      Listen! \"",
        "author": "\n    Vladimir Mayakovsky,\n  "
    },
    {
        "text": "\"\n      I will come back to you, I swear I will;\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      I grew up in this town, my poetry was born between the hill and the river, it took its voice from the rain, and like the timber, it steeped itself in the forests.\n  \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      You gave me hyacinths first a year ago;\t\"",
        "author": "\n    T. S. Eliot,\n  "
    },
    {
        "text": "\"\n      forsan et haec olim meminisse iuvabit.\"",
        "author": "\n    Virgil,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Wilfred Owen,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      You are an Universe of Universes and your soul a source of songs.\n  \"",
        "author": "\n    Ruben Darío\n  "
    },
    {
        "text": "\"\n      We suffer each other to have each other a while.\n  \"",
        "author": "\n    Li-Young Lee\n  "
    },
    {
        "text": "\"\n      It is growing cold. Winter is putting footsteps in the meadow. What whiteness boasts that sun that comes into this wood! One would say milk-colored maidens are dancing on the petals of orchids. How coldly burns our sun! One would say its rays of light are shards of snow, one imagines the sun lives upon a snow crested peak on this day. One would say she is a woman who wears a gown of winter frost that blinds the eyes. Helplessness has weakened me. Wandering has wearied my legs.\n  \"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      Fall in love\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Anger's like a battery that leaks acid right out of me\"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      The lamb misused breeds public strife\"",
        "author": "\n    William Blake\n  "
    },
    {
        "text": "\"\n      No man was ever yet a great poet, without at the same time being a profound philosopher.\n  \"",
        "author": "\n    Samuel Coleridge\n  "
    },
    {
        "text": "\"\n      The most complicated skill is to be simple.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      In Xanadu did Kubla Khan\"",
        "author": "\n    Samuel Taylor Coleridge,\n  "
    },
    {
        "text": "\"\n      The aching in my chest \"",
        "author": "\n    Tanzy Sayadi,\n  "
    },
    {
        "text": "\"\n      the worst\"",
        "author": "\n    Nayyirah Waheed,\n  "
    },
    {
        "text": "\"\n      There is another world, and it is in this one.\n  \"",
        "author": "\n    Paul Éluard\n  "
    },
    {
        "text": "\"\n      Our \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I used to think love was two people sucking\"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      I am tired, Beloved, of chafing my heart against\"",
        "author": "\n    Amy Lowell,\n  "
    },
    {
        "text": "\"\n      And, drunk with my own madness, I shouted at him furiously, \"Make life beautiful! Make life beautiful!\n  \"",
        "author": "\n    Charles Baudelaire\n  "
    },
    {
        "text": "\"\n      It costs me never a stab nor squirm / To tread by chance upon a worm. / Aha, my little dear, / I say, Your clan will pay me back one day.\n  \"",
        "author": "\n    Dorothy Parker\n  "
    },
    {
        "text": "\"\n      Old words are reborn with new faces.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      The courage of the poet is to keep ajar the door that leads into madness.\n  \"",
        "author": "\n    Christopher Morley\n  "
    },
    {
        "text": "\"\n      If you wake up tired, you've been chasing dreams. If you go to bed tired, your making your dreams happen.\n  \"",
        "author": "\n    Benny Bellamacina,\n  "
    },
    {
        "text": "\"\n      Maria, lonely prostitute on a street of pain,\"",
        "author": "\n    James Kavanaugh,\n  "
    },
    {
        "text": "\"\n      My heart born naked\"",
        "author": "\n    John Berger,\n  "
    },
    {
        "text": "\"\n      tell me\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      I love you as the plant that never blooms \"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      Time is all we have and don't. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      There is no Space or Time\"",
        "author": "\n    Mina Loy,\n  "
    },
    {
        "text": "\"\n      I wake to sleep, and take my waking slow. \"",
        "author": "\n    Theodore Roethke,\n  "
    },
    {
        "text": "\"\n      She was another broken doll dreaming of a boy with glue. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Under the greenwood tree,\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Fear of joy is the darkest of captivities.\n  \"",
        "author": "\n    Phil Kaye\n  "
    },
    {
        "text": "\"\n      The season was waning fast\"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      Valentine's Day is the poet's holiday.\n  \"",
        "author": "\n    Ted Kooser\n  "
    },
    {
        "text": "\"\n      خضراء أكتبها على نثر السنابل في كتاب الحقل ، قوّسها امتلاءٌ شاحبٌ فيها وفي. وكلما صادقت أو آخيت سنبلةً تعلّمت البقاء من الفناء وضده. أنا حبة القمح التي ماتت لكي تخضرّ ثانية وفي موتي حياةٌ ما \n  \"",
        "author": "\n    محمود درويش\n  "
    },
    {
        "text": "\"\n      Want of imagination makes things unreal enough to be destroyed. By imagination I mean knowledge and love. I mean compassion. People of power kill children, the old send the young to die, because they have no imagination. They have power. Can you have power and imagination at the same time? Can you kill people you don't know and have compassion for them at the same time?\n  \"",
        "author": "\n    Wendell Berry,\n  "
    },
    {
        "text": "\"\n      If it ain't a pleasure, it ain't a poem.\n  \"",
        "author": "\n    William Carlos Williams\n  "
    },
    {
        "text": "\"\n      The History Teacher\"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      She will blaze through you like a gypsy wildfire. Igniting you soul and dancing in its flames. And when she is gone, the smell of her smoke will be the only thing left to soothe you.\n  \"",
        "author": "\n    Nicole  Lyons\n  "
    },
    {
        "text": "\"\n      What \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      The many men, so beautiful!\"",
        "author": "\n    Samuel Taylor Coleridge,\n  "
    },
    {
        "text": "\"\n      Lord, may the pain be ours, And the weakness that it brings, But at least give us the strength, Of not showing it to anyone!\n  \"",
        "author": "\n    Fernando Pessoa,\n  "
    },
    {
        "text": "\"\n      Some men are born sodomites, some achieve sodomy, and some have sodomy thrust upon them...\n  \"",
        "author": "\n    Aleister Crowley,\n  "
    },
    {
        "text": "\"\n      Twas noontide of summer,\"",
        "author": "\n    Edgar Allan Poe ,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      If you cannot be a poet, be the poem.\n  \"",
        "author": "\n    David Carradine\n  "
    },
    {
        "text": "\"\n      Sleep that knits up the raveled sleave of care,\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      Loneliness clarifies. Here silence stands\"",
        "author": "\n    Philip Larkin,\n  "
    },
    {
        "text": "\"\n      SHE is neither pink nor pale,\t\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      I shivered in those\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      Icarus should have waited for nightfall,\"",
        "author": "\n    Nina Mouawad,\n  "
    },
    {
        "text": "\"\n      Writing poetry and reading books causes brain damage.\n  \"",
        "author": "\n    Pat Conroy,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edgar Allen Poe,\n  "
    },
    {
        "text": "\"\n      When you were sleeping on the sofa\"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      Since there is no real silence, \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Love me like a wrong turn on a bad road\"",
        "author": "\n    Kim Addonizio\n  "
    },
    {
        "text": "\"\n      Freedom is the dream you dream\"",
        "author": "\n    Giacomo Leopardi,\n  "
    },
    {
        "text": "\"\n      The stars had only one task: they taught me how to read.\"",
        "author": "\n    Mahmoud Darwish,\n  "
    },
    {
        "text": "\"\n      all they want to do\"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      I have hunger for your mouth, for your voice, for your hair\n  \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      The Garden\"",
        "author": "\n    Ezra Pound\n  "
    },
    {
        "text": "\"\n      But you hate poetry!\"",
        "author": "\n    Cassandra Clare\n  "
    },
    {
        "text": "\"\n      And death shall have no dominion.\"",
        "author": "\n    Dylan Thomas\n  "
    },
    {
        "text": "\"\n      She was not for everyone but she was for me. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I could feel the day offering itself to me,\"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      I sat, a solitary man,\"",
        "author": "\n    W.B. Yeats,\n  "
    },
    {
        "text": "\"\n      September has come, it is hers\"",
        "author": "\n    Louis MacNeice,\n  "
    },
    {
        "text": "\"\n      Rem tene, verba sequentur: grasp the subject, and the words will follow. This, I believe, is the opposite of what happens with poetry, which is more a case of verba tene, res sequenter: grasp the words, and the subject will follow.\n  \"",
        "author": "\n    Umberto Eco,\n  "
    },
    {
        "text": "\"\n      I know history. There are many names in history\"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      Deprivation is the mother of poetry.\n  \"",
        "author": "\n    Leonard Cohen,\n  "
    },
    {
        "text": "\"\n      My friend, you thought you lost Him;\"",
        "author": "\n    Rumi Jalalu'l-Din\n  "
    },
    {
        "text": "\"\n      Living is no laughing matter:\"",
        "author": "\n    Nazim Hikmet\n  "
    },
    {
        "text": "\"\n      I don't wish to be everything to everyone, but I would like to be something to someone.\n  \"",
        "author": "\n    Javan,\n  "
    },
    {
        "text": "\"\n      My brain hums with scraps of poetry and madness.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      But the sea\"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      In the middle of life, death comes\"",
        "author": "\n    Tomas Tranströmer,\n  "
    },
    {
        "text": "\"\n      Someone once told me that explaining is an admission of failure.\"",
        "author": "\n    Richard Siken,\n  "
    },
    {
        "text": "\"\n      Kαι σμίγουν και χωρίζουν οι άνθρωποι\"",
        "author": "\n    Τάσος Λειβαδίτης,\n  "
    },
    {
        "text": "\"\n      That sadness that you do not speak of,\"",
        "author": "\n    Nikita Gill\n  "
    },
    {
        "text": "\"\n      so much depends\"",
        "author": "\n    William Carlos Williams,\n  "
    },
    {
        "text": "\"\n      But tomorrow, dawn will come the way I picture her, \"",
        "author": "\n    Billy Collins,\n  "
    },
    {
        "text": "\"\n      I'll say I love you,\"",
        "author": "\n    Stephen Dunn,\n  "
    },
    {
        "text": "\"\n      For you she learned to wear a short black slip\"",
        "author": "\n    Deborah Garrison,\n  "
    },
    {
        "text": "\"\n      Between my finger and my thumb \"",
        "author": "\n    Seamus Heaney,\n  "
    },
    {
        "text": "\"\n      No one wants to read poetry. You have to make it impossible for them to put the poem down--impossible for them to stop reading it, word after word. You have to keep them from closing the book.\n  \"",
        "author": "\n    Muriel Rukeyser\n  "
    },
    {
        "text": "\"\n      Living together/ is one move closer/ to living apart\n  \"",
        "author": "\n    Kristi Maxwell\n  "
    },
    {
        "text": "\"\n      Poetry is life distilled.\n  \"",
        "author": "\n    Gwendolyn Brooks\n  "
    },
    {
        "text": "\"\n      And the Spring arose on the garden fair,\"",
        "author": "\n    Percy Bysshe Shelley,\n  "
    },
    {
        "text": "\"\n      be the kiss in my hair\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      There is also a third kind of madness, which is possession by the Muses, enters into a delicate and virgin soul, and there inspiring frenzy, awakens lyric....But he, who, not being inspired and having no touch of madness in his soul, comes to the door and thinks he will get into the temple by the help of art--he, I say, and his poetry are not admitted; the sane man is nowhere at all when he enters into rivalry with the madman.\n  \"",
        "author": "\n    Plato,\n  "
    },
    {
        "text": "\"\n      My father's love was always strongMy mother's glamour lives on and on.Yet still inside I felt alone, for reasones unknow to me.\n  \"",
        "author": "\n    lana del rey\n  "
    },
    {
        "text": "\"\n      TO what purpose, April, do you return again?\"",
        "author": "\n    Edna St. Vincent Millay\n  "
    },
    {
        "text": "\"\n      هر کجا هستم،باشم\"",
        "author": "\n    سهراب سپهری,\n  "
    },
    {
        "text": "\"\n      I couldn't have dreamed you into existence because I didn't even know I needed you. You must have been sent to me.\n  \"",
        "author": "\n    Kamand Kojouri\n  "
    },
    {
        "text": "\"\n      The poet must always, in every instance, have the vibrant word... that by it's trenchancy can so wound my soul that it whimpers.... One must know and recognize not merely the direct but the secret power of the word; one must be able to give one's writing unexpected effects. It must have a hectic, anguished vehemence, so that it rushes past like a gust of air, and it must have a latent, roistering tenderness so that it creeps and steals one's mind; it must be able to ring out like a sea-shanty in a tremendous hour, in the time of the tempest, and it must be able to sigh like one who, in tearful mood, sobs in his inmost heart.\n  \"",
        "author": "\n    Knut Hamsun\n  "
    },
    {
        "text": "\"\n      I wrote too many poems in a language I did not yet know how to speak\"",
        "author": "\n    Andrea Gibson\n  "
    },
    {
        "text": "\"\n      We didn't start the fire\"",
        "author": "\n    Billy Joel\n  "
    },
    {
        "text": "\"\n      Some say, don't burn your bridges.\"",
        "author": "\n    Rudy Francisco\n  "
    },
    {
        "text": "\"\n      THE SILENT PEOPLE\"",
        "author": "\n    Giorge Leedy,\n  "
    },
    {
        "text": "\"\n      Don't ask her to be a rock\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Poetry is prose bewitched, a music made of visual thoughts, the sound of an idea.\n  \"",
        "author": "\n    Mina Loy,\n  "
    },
    {
        "text": "\"\n      Every poem is a coat of arms. It must be deciphered. How much blood, how many tears in exchange for these axes, these muzzles, these unicorns, these torches, these towers, these martlets, these seedlings of stars and these fields of blue!\n  \"",
        "author": "\n    Jean Cocteau\n  "
    },
    {
        "text": "\"\n      Utterance\"\"",
        "author": "\n    W.S. Merwin,\n  "
    },
    {
        "text": "\"\n      Only poetry isn't shit.\n  \"",
        "author": "\n    Roberto Bolano\n  "
    },
    {
        "text": "\"\n      Though I play at the edges of knowing, \"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      where some god pissed a rain of \"",
        "author": "\n    Charles Bukowski\n  "
    },
    {
        "text": "\"\n      There is a time for reciting poems and a time for fists.\n  \"",
        "author": "\n    Roberto Bolaño,\n  "
    },
    {
        "text": "\"\n      To be a poet is to have a soul so quick to discern, that no shade of quality escapes it, and so quick to feel, that discernment is but a hand playing with finely-ordered variety on the chords of emotion--a soul in which knowledge passes instantaneously into feeling, and feeling flashes back as a new organ of knowledge.\n  \"",
        "author": "\n    George Eliot,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Daphne Gottlieb,\n  "
    },
    {
        "text": "\"\n      An oak tree and a rosebush grew,\"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      She lends her pen,\"",
        "author": "\n    Lang Leav,\n  "
    },
    {
        "text": "\"\n      I see them standing at the formal gates of their colleges,\"",
        "author": "\n    Sharon Olds\n  "
    },
    {
        "text": "\"\n      ...you look at me like an emergency\n  \"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      BELOVED, gaze in thine own heart, \"",
        "author": "\n    William Butler Yeats\n  "
    },
    {
        "text": "\"\n      It is strange how a scrap of poetry works in the mind and makes the legs move in time to it along the road.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      You shall create beauty not to excite the senses\"",
        "author": "\n    Gabriela Mistral\n  "
    },
    {
        "text": "\"\n      I once broke up with a boy because he wrote me an awful poem.\n  \"",
        "author": "\n    Karen Joy Fowler,\n  "
    },
    {
        "text": "\"\n      Wake! For the Sun, who scatter'd into flight\"",
        "author": "\n    Omar Khayyám,\n  "
    },
    {
        "text": "\"\n      a body betrayed\"",
        "author": "\n    R.H. Sin\n  "
    },
    {
        "text": "\"\n      there are some poems\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      One clear moment, one of trance \"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Poetry is the language of intensity. Because we are going to die, an expression of intensity is justified.\n  \"",
        "author": "\n    C.D. Wright,\n  "
    },
    {
        "text": "\"\n      i am\"",
        "author": "\n    Amanda Lovelace,\n  "
    },
    {
        "text": "\"\n      Love shall be our token; love be yours and love be mine. \n  \"",
        "author": "\n    Christina Rossetti\n  "
    },
    {
        "text": "\"\n      I fancied my luck to be witnessing yet another full moon. True, I'd seen hundreds of full moons in my life, but they were not limitless. When one starts thinking of the full moon as a common sight that will come again to one's eyes ad-infinitum, the value of life is diminished and life goes by uncherished. ‘This may be my last moon,' I sighed, feeling a sudden sweep of sorrow; and went back to reading more of The Odyssey.\n  \"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      O, it's die we must, but it's live we can, \"",
        "author": "\n    William Ernest Henley,\n  "
    },
    {
        "text": "\"\n      The prettiest girls shine brightest in the dark. \n  \"",
        "author": "\n    Atticus Poetry\n  "
    },
    {
        "text": "\"\n      that stone Buddha deserves all the \"",
        "author": "\n    Ikkyu,\n  "
    },
    {
        "text": "\"\n      Down, down, down into the darkness of the grave\"",
        "author": "\n    Edna St. Vincent Millay\n  "
    },
    {
        "text": "\"\n      LIFE IS \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      And the Raven, never flitting, still is sitting, still is sitting \"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      I am not sure that the discovery of love is necessarily more exquisite than the discovery of poetry.\n  \"",
        "author": "\n    Marguerite Yourcenar,\n  "
    },
    {
        "text": "\"\n      Poetry can unleash a terrible fear. I suppose it is the fear of possibilities, too many possibilities, each with its own endless set of variations. It's like looking too closely and too long into a mirror; soon your features distort, then erupt. You look too closely into your poems, or listen too closely to them as they arrive in whispers, and the features inside you - call it heart, call it mind, call it soul - accelerate out of control. They distort and they erupt, and it is one strange pain. You realize, then, that you can't attempt breaking down too many barriers in too short a time, because there are as many horrors waiting to get in at you as there are parts of yourself pushing to break out, and with the same, or more, fevered determination.\n  \"",
        "author": "\n    Jim Carroll,\n  "
    },
    {
        "text": "\"\n      The image of a wood has appeared often enough in English verse. It has indeed appeared so often that it has gathered a good deal of verse into itself; so that it has become a great forest where, with long leagues of changing green between them, strange episodes of poetry have taken place. Thus in one part there are lovers of a midsummer night, or by day a duke and his followers, and in another men behind branches so that the wood seems moving, and in another a girl separated from her two lordly young brothers, and in another a poet listening to a nightingale but rather dreaming richly of the grand art than there exploring it, and there are other inhabitants, belonging even more closely to the wood, dryads, fairies, an enchanter's rout. The forest itself has different names in different tongues- Westermain, Arden, Birnam, Broceliande; and in places there are separate trees named, such as that on the outskirts against which a young Northern poet saw a spectral wanderer leaning, or, in the unexplored centre of which only rumours reach even poetry, Igdrasil of one myth, or the Trees of Knowledge and Life of another. So that indeed the whole earth seems to become this one enormous forest, and our longest and most stable civilizations are only clearings in the midst of it.\n  \"",
        "author": "\n    Charles Williams,\n  "
    },
    {
        "text": "\"\n      After the final no there comes a yes / And on that yes the future world depends.\n  \"",
        "author": "\n    Wallace Stevens\n  "
    },
    {
        "text": "\"\n      anyone who has no feelings for animals has a dead heart.\n  \"",
        "author": "\n    Raegan Butcher,\n  "
    },
    {
        "text": "\"\n      How to be a Poet \"",
        "author": "\n    Wendell Berry,\n  "
    },
    {
        "text": "\"\n      She wore the moonlight like lingerie. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Poetry is finer and more philosophical than history; for poetry expresses the universal, and history only the particular.\n  \"",
        "author": "\n    Aristotle\n  "
    },
    {
        "text": "\"\n      Poetry is the synthesis of hyacinths and biscuits.\n  \"",
        "author": "\n    Carl Sandburg\n  "
    },
    {
        "text": "\"\n      To risk life to save a smile on a face of a woman or a child is the secret of chivalry.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      ...But...to sing,\"",
        "author": "\n    Edmond Rostand,\n  "
    },
    {
        "text": "\"\n      There are three lessons I would write-\"",
        "author": "\n    Friedrich Von Schiller\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      The stars are forth, the moon above the tops\"",
        "author": "\n    George Gordon Byron,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Andrew Marvell,\n  "
    },
    {
        "text": "\"\n      To the Virgins, To Make much of Time\"",
        "author": "\n    Robert  Herrick\n  "
    },
    {
        "text": "\"\n      In the bleak midwinter \"",
        "author": "\n    Christina Rossetti,\n  "
    },
    {
        "text": "\"\n      Look, the trees\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Sometimes I dream\"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      We flatter those we scarcely know,\"",
        "author": "\n    Ella Wheeler Wilcox\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Naomi Shihab Nye\n  "
    },
    {
        "text": "\"\n      Thing were falling apart. We just could not slow down. We were evolving into something greater, perhaps too much for our own good. And one thing always remained as I moved on. I saved a little bit of love just in case you would ever return home.\n  \"",
        "author": "\n    Robert M. Drake,\n  "
    },
    {
        "text": "\"\n      I've got mixed feelings about poetry cause done well poetry is fantastic. But not many people are capable of doing it well. I think you should have some kind of license to perform poetry. A poetic license perhaps.\n  \"",
        "author": "\n    Craig Ferguson\n  "
    },
    {
        "text": "\"\n      ]sing to us\"",
        "author": "\n    Sappho,\n  "
    },
    {
        "text": "\"\n      I can barely conceive a type of beauty in which there is no melancholy.\n  \"",
        "author": "\n    Charles Baudelaire\n  "
    },
    {
        "text": "\"\n      In times of crisis, we must all decide again and again whom we love.\n  \"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      Inebriate of Air  - am I  -\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      We are all the fools of time and terror: Days\"",
        "author": "\n    Byron\n  "
    },
    {
        "text": "\"\n      How can I find the words? Poets have taken them all and left me with nothing to say or do\"\"",
        "author": "\n    Dorothy L. Sayers,\n  "
    },
    {
        "text": "\"\n      We never know how high we are\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      Don't be afraid to be afraid. \"",
        "author": "\n    D. Antoinette Foy\n  "
    },
    {
        "text": "\"\n      He wanders, like a day-appearing dream,\"",
        "author": "\n    Percy Bysshe Shelley\n  "
    },
    {
        "text": "\"\n      As a poet and as a mathematician, he would reason well; as a mere mathematician, he could not have reasoned at all.\n  \"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      The beautiful thing\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      The way we are living,\"",
        "author": "\n    Seamus Heaney\n  "
    },
    {
        "text": "\"\n      You have played, \"",
        "author": "\n    E.E. Cummings\n  "
    },
    {
        "text": "\"\n      A mighty flame follows a tiny spark.\n  \"",
        "author": "\n    Dante\n  "
    },
    {
        "text": "\"\n      I will love you forever\" swears the poet. I find this easy to swear too. \"I will love you at 4:15 pm next Tuesday\" - Is that still as easy?\n  \"",
        "author": "\n    W.H. Auden\n  "
    },
    {
        "text": "\"\n      For the moon never beams without bringing me dreams \"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      I have stretched ropes from steeple to steeple; Garlands from window to window; Golden chains from star to star ... And I dance.\n  \"",
        "author": "\n    Arthur Rimbaud,\n  "
    },
    {
        "text": "\"\n      When from our better selves we have too long\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      I choose to love this time for once\"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      I really don't know what \"I love you\" means.\"",
        "author": "\n    Neil Gaiman\n  "
    },
    {
        "text": "\"\n      Writing, then, was a substitute for myself: if you don't love me, love my writing & love me for my writing. It is also much more: a way of ordering and reordering the chaos of experience.\n  \"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      I'd rather be thin than famous\"",
        "author": "\n    jack kerouac,\n  "
    },
    {
        "text": "\"\n      I feel there is an angel in me' she'd say\"",
        "author": "\n    Lawrence Ferlinghetti\n  "
    },
    {
        "text": "\"\n      down with hell and heaven and all the religious fuss\"",
        "author": "\n    E. E. Cummings\n  "
    },
    {
        "text": "\"\n      Nobody reads poetry, we are told at every inopportune moment. I read poetry. I am somebody. I am the people, too. It can be allowed that an industrious quantity of contemporary American poetry is consciously written for a hermetic constituency; the bulk is written for the bourgeoisie, leaving a lean cut for labor. Only the hermetically aimed has a snowball's chance in hell of reaching its intended ears. One proceeds from this realization. A staggering figure of vibrant, intelligent people can and do live without poetry, especially without the poetry of their time. This figure includes the unemployed, the rank and file, the union brass, banker, scientist, lawyer, doctor, architect, pilot, and priest. It also includes most academics, most of the faculty of the humanities, most allegedly literary editors and most allegedly literary critics. They do so--go forward in their lives, toward their great reward, in an engulfing absence of poetry--without being perceived or perceiving themselves as hobbled or deficient in any significant way. It is nearly true, though I am often reminded of a Transtromer broadside I saw in a crummy office building in San Francisco:\"",
        "author": "\n    C.D. Wright,\n  "
    },
    {
        "text": "\"\n      [I'm]a freak user of words, not a poet.\n  \"",
        "author": "\n    Dylan Thomas\n  "
    },
    {
        "text": "\"\n      A book of verses underneath the bough\"",
        "author": "\n    Omar Khayyám,\n  "
    },
    {
        "text": "\"\n      Take away love and our earth is a tomb.\n  \"",
        "author": "\n    Robert Browning\n  "
    },
    {
        "text": "\"\n      Alone, alone, all, all alone, \"",
        "author": "\n    Coleridge, Samuel Taylor,\n  "
    },
    {
        "text": "\"\n      the intensity\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      I am ashamed of my century, but I have to smile.\n  \"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      One need not be a Chamber  - to be Haunted  - \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      If my poetry aims to achieve anything, it's to deliver people from the limited ways in which they see and feel.\n  \"",
        "author": "\n    jim morrison\n  "
    },
    {
        "text": "\"\n      Times change, as do our wills, What we are - is ever changing; All the world is made of change, And forever attaining new qualities.\n  \"",
        "author": "\n    Luís Vaz de Camões,\n  "
    },
    {
        "text": "\"\n      So the freshness lives on\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      The profoundest of all sensualities\"",
        "author": "\n    D. H. Lawrence\n  "
    },
    {
        "text": "\"\n      Tell all the truth but tell it slant.\n  \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      By a route obscure and lonely\"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      MISERABLE\"",
        "author": "\n    Giorge Leedy,\n  "
    },
    {
        "text": "\"\n      Hinged to forgetfulness like a door,\"",
        "author": "\n    Richard Brautigan,\n  "
    },
    {
        "text": "\"\n      You must burn. Burn higher. \"",
        "author": "\n    Mia Hollow\n  "
    },
    {
        "text": "\"\n      If I am more alive because love burns and chars me,\"",
        "author": "\n    Michelangelo\n  "
    },
    {
        "text": "\"\n      These Songs are not meant to be understood, you understand.\"",
        "author": "\n    John Berryman,\n  "
    },
    {
        "text": "\"\n      Only in Russia poetry is respected--it gets people killed.\n  \"",
        "author": "\n    Ossip Mandelstam\n  "
    },
    {
        "text": "\"\n      How many people came and stayed a certain time,\"",
        "author": "\n    John Ashbery\n  "
    },
    {
        "text": "\"\n      All those other girls are cake...I'm Crème brûlée...Tiramisu, if you will. Just a few notches above.\n  \"",
        "author": "\n    Brandi L. Bates\n  "
    },
    {
        "text": "\"\n      Busy with the ugliness of the expensive success \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      Like as the waves make towards the pebbled shore,\"",
        "author": "\n    William Shakespeare,\n  "
    },
    {
        "text": "\"\n      A certain person wondered why\"",
        "author": "\n    Maya Angelou,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      your smile.\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      Unasked, Unsought, Love gives itself but is not bought\n  \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      Rocket ships\"",
        "author": "\n    Leonard Nimoy,\n  "
    },
    {
        "text": "\"\n      Pater noster \"",
        "author": "\n    Jacques Prévert\n  "
    },
    {
        "text": "\"\n      But writing poems and letters doesn't seem to do much good.\n  \"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      Such a small, pure object a poem could be, made of nothing but air a tiny string of letters, maybe small enough to fit in the palm of your hand. But it could blow everybody's head off.\n  \"",
        "author": "\n    Mary Karr,\n  "
    },
    {
        "text": "\"\n      Κι μιὰ μέρα θέλω νὰ γράψουν στὸν τάφο μου: ἔζησε στὰ σύνορα\"",
        "author": "\n    Τάσος Λειβαδίτης,\n  "
    },
    {
        "text": "\"\n      With the need for the self in the time of another / I left my seaport grim and dear / knowing good work could be made / in the state governed by both Hope and Despair.\n  \"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      This dewdrop world \"",
        "author": "\n    Kobayashi Issa\n  "
    },
    {
        "text": "\"\n      Come on up, boys\"",
        "author": "\n    Dylan Thomas,\n  "
    },
    {
        "text": "\"\n      بين يديك أيها العالم نحن لسنا سعداء بين يديك.. أيها العالم نحن لسنا تعساء.. نحن لا شيء البتة\n  \"",
        "author": "\n    رياض الصالح الحسين,\n  "
    },
    {
        "text": "\"\n      The war to preserve the privilege of mythmaking\n  \"",
        "author": "\n    Marvin Bell,\n  "
    },
    {
        "text": "\"\n      Into my heart an air that kills\"",
        "author": "\n    A.E. Housman,\n  "
    },
    {
        "text": "\"\n      بی قرار توام ودر دل تنگم گله هاست\"",
        "author": "\n    فاضل نظری\n  "
    },
    {
        "text": "\"\n      Success is counted sweetest\t\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      Here is a story that's stranger than strange. \"",
        "author": "\n    Robert Paul Weston,\n  "
    },
    {
        "text": "\"\n      When I can feel you breathing into me i, like a stone gargoyle\"",
        "author": "\n    Saul Williams,\n  "
    },
    {
        "text": "\"\n      Once through this ruined city did I pass\"",
        "author": "\n    Khushwant Singh,\n  "
    },
    {
        "text": "\"\n      Sundays too my father got up early\"",
        "author": "\n    Robert Hayden,\n  "
    },
    {
        "text": "\"\n      The Weaver\"",
        "author": "\n    Benjamin Malachi Franklin\n  "
    },
    {
        "text": "\"\n      She had blue skin. And so did he. He kept it hid, And so did she. They searched for blue Their whole life through, Then passed right by - And never knew.\n  \"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      Esta manía de saberme ángel,\"",
        "author": "\n    Alejandra Pizarnik\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      I am sore wounded but not slain\"",
        "author": "\n    John Dryden\n  "
    },
    {
        "text": "\"\n      My love runs by like a day in June, \"",
        "author": "\n    Dorothy Parker,\n  "
    },
    {
        "text": "\"\n      Don't you know no one can escape\"",
        "author": "\n    Marina Tsvetaeva\n  "
    },
    {
        "text": "\"\n      Relate comic things in pompous fashion. Irregularity, in other words the unexpected, the surprising, the astonishing, are essential to and characteristic of beauty. Two fundamental literary qualities: supernaturalism and irony. The blend of the grotesque and the tragic are attractive to the mind, as is discord to blasé ears. Imagine a canvas for a lyrical, magical farce, for a pantomime, and translate it into a serious novel. Drown the whole thing in an abnormal, dreamy atmosphere, in the atmosphere of great days … the region of pure poetry.\n  \"",
        "author": "\n    Charles Baudelaire,\n  "
    },
    {
        "text": "\"\n      And, even yet, I dare not let it languish,\"",
        "author": "\n    Emily Bronte,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      For books are more than books, they are the life\"",
        "author": "\n    Amy Lowell\n  "
    },
    {
        "text": "\"\n      I'm not a woman you bring home to Mother, pick out china patterns with, or Mary forefend, breed. I've seen a chunk of the universe, true, but there's still so much more to see. I doubt I'll ever cure this wanderlust, and I'm content with dedicating my life to failing to sate it... He's never going to sit at my feet and write me poems, which is good because I hate poetry, except dirty ones that rhyme.\n  \"",
        "author": "\n    Ann Aguirre,\n  "
    },
    {
        "text": "\"\n      You are ice and fire \"",
        "author": "\n    Amy Lowell\n  "
    },
    {
        "text": "\"\n      I lock my door upon myself, \"",
        "author": "\n    Christina Rossetti,\n  "
    },
    {
        "text": "\"\n      সারাটি রাত্রি তারাটির সাথে তারাটিরই হয় কথা,\"",
        "author": "\n    Jibanananda Das,\n  "
    },
    {
        "text": "\"\n      I see your picture and in that picture I didn't see you.\n  \"",
        "author": "\n    Santosh Kalwar,\n  "
    },
    {
        "text": "\"\n      Isn't it time that these most ancient sorrows of ours \"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      Good poetry makes the universe reveal a secret.\n  \"",
        "author": "\n    Hafiz\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    R.H. Stoddard\n  "
    },
    {
        "text": "\"\n      If you are of the opinion that the contemplation of suicide is sufficient evidence of a poetic nature, do not forget that actions speak louder than words.\n  \"",
        "author": "\n    Fran Lebowitz,\n  "
    },
    {
        "text": "\"\n      a bruise, blue\"",
        "author": "\n    Li-Young Lee,\n  "
    },
    {
        "text": "\"\n      Ali ipak uz mene se može, mada je neobično, \"",
        "author": "\n    Miroslav Antić\n  "
    },
    {
        "text": "\"\n      Pirate Captain Jim\"",
        "author": "\n    Shel Silverstein\n  "
    },
    {
        "text": "\"\n      I am obnoxious to each carping tongue/ Who says my hand a needle better fits./ A poet's pen all scorn I should thus wrong/ For such despite they cast on female wits;/ If what I do prove well, it won't advance,/ They'll say it's stolen, or else, it was by chance.\n  \"",
        "author": "\n    Anne Bradstreet\n  "
    },
    {
        "text": "\"\n      Connubial\"",
        "author": "\n    Stephen Dunn\n  "
    },
    {
        "text": "\"\n      The world is a beautiful place\"",
        "author": "\n    Lawrence Ferlinghetti,\n  "
    },
    {
        "text": "\"\n      It was many and many a year ago,\"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      For of all sad words of tongue or pen,\"",
        "author": "\n    John Greenleaf Whittier,\n  "
    },
    {
        "text": "\"\n      How astonishing it is that language can almost mean,\"",
        "author": "\n    Jack Gilbert,\n  "
    },
    {
        "text": "\"\n      Darkling I listen; and, for many a time\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      I wrote so meagerly to you. But what I couldn't write\"",
        "author": "\n    Tomas Tranströmer,\n  "
    },
    {
        "text": "\"\n      as some strings, untouched,\"",
        "author": "\n    Jane Hirshfield,\n  "
    },
    {
        "text": "\"\n      A poet is someone who can use a single image to send a universal message.\n  \"",
        "author": "\n    Andrei Tarkovsky,\n  "
    },
    {
        "text": "\"\n      Sometimes, looking at the many books I have at home, I feel I shall die before I come to the end of them, yet I cannot resist the temptation of buying new books. Whenever I walk into a bookstore and find a book on one of my hobbies  - for example, Old English or Old Norse poetry  - I say to myself, What a pity I can't buy that book, for I already have a copy at home.\n  \"",
        "author": "\n    Jorge Luis Borges,\n  "
    },
    {
        "text": "\"\n      So come to the pond,\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Out of love,\"",
        "author": "\n    Langston Hughes,\n  "
    },
    {
        "text": "\"\n      Some people react physically to the magic of poetry, to the moments, that is, of authentic revelation, of the communication, the \"",
        "author": "\n    Dylan Thomas\n  "
    },
    {
        "text": "\"\n      O stand, stand at the window\"",
        "author": "\n    W.H. Auden,\n  "
    },
    {
        "text": "\"\n      Now begins to rise in me the familiar rhythm; words that have lain dormant now lift, now toss their crests, and fall and rise, and falls again. I am a poet, yes. Surely I am a great poet.\n  \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      I celebrate myself, and sing myself, \"",
        "author": "\n    Walt Whitman,\n  "
    },
    {
        "text": "\"\n      come back so i can say yes this time do it again now that i know what to call what you did\"",
        "author": "\n    Daphne Gottlieb,\n  "
    },
    {
        "text": "\"\n      Exhaust the little moment. Soon it dies.\"",
        "author": "\n    Gwendolyn Brooks,\n  "
    },
    {
        "text": "\"\n      If you only write when inspired, you may be a fairly decent poet, but you'll never be a novelist.\n  \"",
        "author": "\n    Neil Gaiman\n  "
    },
    {
        "text": "\"\n      Listen, children:\"",
        "author": "\n    Edna St. Vincent Millay\n  "
    },
    {
        "text": "\"\n      My Heart\"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      That's not a run in your stocking, it's a hand on your leg.\n  \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      Like a child who saves their favourite food on the plate for last, I try to save all thoughts of you for the end of the day so I can dream with the taste of you on my tongue.\n  \"",
        "author": "\n    Kamand Kojouri\n  "
    },
    {
        "text": "\"\n      Dreams, books, are each a world; and books, we know,\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      At two o'clock in the morning, if you open your window and listen,\"",
        "author": "\n    Rudyard Kipling\n  "
    },
    {
        "text": "\"\n      I aspire to be\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      If you only write when you're inspired you may be a fairly decent poet, but you'll never be a novelist because you're going to have to make your word count today and those words aren't going to wait for you whether you're inspired or not.\"",
        "author": "\n    Neil Gaiman\n  "
    },
    {
        "text": "\"\n      Ask him why there are hypocrites in the world.'\"",
        "author": "\n    Vikram Chandra,\n  "
    },
    {
        "text": "\"\n      Used to be he\"",
        "author": "\n    Deborah Garrison,\n  "
    },
    {
        "text": "\"\n      Those ancients who in poetry presented \"",
        "author": "\n    Dante Alighieri,\n  "
    },
    {
        "text": "\"\n      They will tell you home is safe zone.\"",
        "author": "\n    Olivia Gatwood,\n  "
    },
    {
        "text": "\"\n      One should write only those books from whose absence one suffers. In short: the ones you want on your own desk.\n  \"",
        "author": "\n    Marina Tsvetaeva,\n  "
    },
    {
        "text": "\"\n      while the scientist sees everything that happens in one point of space, \"",
        "author": "\n    Vladimir Nabokov\n  "
    },
    {
        "text": "\"\n      I am in awe of flowers. \"",
        "author": "\n    D. Antoinette Foy\n  "
    },
    {
        "text": "\"\n      sekali berarti sesudah itu mati\n  \"",
        "author": "\n    Chairil Anwar\n  "
    },
    {
        "text": "\"\n      Anyone who says, Here's my address,\"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      I found the poems in the fields,\"",
        "author": "\n    John Clare,\n  "
    },
    {
        "text": "\"\n      The Children's Hour\"",
        "author": "\n    Henry Wadsworth Longfellow  ,\n  "
    },
    {
        "text": "\"\n      Nothing like poetry when you lie awake at night. It keeps the old brain limber. It washes away the mud and sand that keeps on blocking up the bends.\"",
        "author": "\n    Joyce Cary,\n  "
    },
    {
        "text": "\"\n      I told you in the course of this paper that Shakespeare had a sister; but do not look for her in \"",
        "author": "\n    Virginia Woolf,\n  "
    },
    {
        "text": "\"\n      Poetry's work is the clarification and magnification of being.\n  \"",
        "author": "\n    Jane Hirshfield\n  "
    },
    {
        "text": "\"\n      At first first nothing will happen to us\"",
        "author": "\n    Leonard Cohen\n  "
    },
    {
        "text": "\"\n      أغارُ عليكَ\"",
        "author": "\n    أحمد بخيت,\n  "
    },
    {
        "text": "\"\n      From the time I began to read, as a child, I loved to feel their heft in my hand and the warm spot caused by their intimate weight in my lap; I loved the crisp whisper of a page turning, the musky odor of old paper and the sharp inky whiff of new pages. Leather bindings sent me into ecstasy. I even loved to gaze at a closed book and daydream about the possibilities inside.\n  \"",
        "author": "\n    Rita Dove\n  "
    },
    {
        "text": "\"\n      A grain of poetry suffices to season a century.\"",
        "author": "\n    Jose Marti,\n  "
    },
    {
        "text": "\"\n      In my darkest night,\"",
        "author": "\n    Stanley Kunitz,\n  "
    },
    {
        "text": "\"\n      You were the hardest year of my life and I've never been so happy. What does that say about me?\n  \"",
        "author": "\n    Charlotte Eriksson\n  "
    },
    {
        "text": "\"\n      A JEWELRY STORE NAMED INDIA\"",
        "author": "\n    Suzy Kassem,\n  "
    },
    {
        "text": "\"\n      You must be careful not to deprive the poem of its wild origin.\n  \"",
        "author": "\n    Stanley Kunitz\n  "
    },
    {
        "text": "\"\n      What is the colour of Christmas?\"",
        "author": "\n    William Sansom\n  "
    },
    {
        "text": "\"\n      blessing the boats\"",
        "author": "\n    Lucille Clifton\n  "
    },
    {
        "text": "\"\n      Life. This morning the sun made me adore it. It had, behind the dripping pine trees, the oriental brightness, orange and crimson, of a living being, a rose and an apple, in the physical and ideal fusion of a true and daily paradise.\n  \"",
        "author": "\n    Juan Ramón Jiménez,\n  "
    },
    {
        "text": "\"\n      My brother once showed me a piece of quartz that contained, he said, some trapped water older than all the seas in our world. He held it up to my ear. ‘Listen,' he said, ‘life and no escape.\n  \"",
        "author": "\n    Anne Carson,\n  "
    },
    {
        "text": "\"\n      Reading someone's poetry is like seeing them naked\" -Davis Pritchett\n  \"",
        "author": "\n    John Green,\n  "
    },
    {
        "text": "\"\n      Escóndeme en tus brazos\"",
        "author": "\n    Pablo Neruda\n  "
    },
    {
        "text": "\"\n      Ho sceso, dandoti il braccio, almeno un milione di scale\"",
        "author": "\n    Eugenio Montale,\n  "
    },
    {
        "text": "\"\n      Where music thundered let the mind be still,\"",
        "author": "\n    May Sarton\n  "
    },
    {
        "text": "\"\n      Darkling I listen; and, for many a time\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      Out there somewhere there is a love who will never dream of calling you too much. Who speaks, like you, in poetry and candlewax and stardust. Who runs outside on stormy nights to howl at the moon. Who collects bones and sings incantation and talks to the ancestors. And that lover, when you find him or her, will see you and know you – just as you are and just as you should be.\"",
        "author": "\n    Jeanette LeBlanc\n  "
    },
    {
        "text": "\"\n      Everything is all right,\"",
        "author": "\n    Elizabeth Brooks\n  "
    },
    {
        "text": "\"\n      Romantic haste in drama brings\"",
        "author": "\n    C.P. Klapper,\n  "
    },
    {
        "text": "\"\n      My whole being is a dark chant\"",
        "author": "\n    Forugh Farrokhzad\n  "
    },
    {
        "text": "\"\n      أُجَنُّ بطفلةٍ فيها\"",
        "author": "\n    أحمد بخيت,\n  "
    },
    {
        "text": "\"\n      Hearts rebuilt from hope resurrect dreams killed by hate.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      Pensive they sit, and roll their languid eyes.\n  \"",
        "author": "\n    John Keats\n  "
    },
    {
        "text": "\"\n      Gloomy room\"",
        "author": "\n    Asper Blurry,\n  "
    },
    {
        "text": "\"\n      I'm like the weather, never really can predict when this rain cloud's gonna burst; when it's the high or it's the low, when you might need a light jacket.\"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      I have no words  - alas!  - to tell\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      Writing is a kind of revenge against circumstance too: bad luck, loss, pain. If you make something out of it, then you've no longer been bested by these events.\n  \"",
        "author": "\n    Louise Glück\n  "
    },
    {
        "text": "\"\n      Ya no la quiero, es cierto, pero tal vez la quiero.\"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      She needed the chaos within her in order to discover the extraordinary no man could ever reach.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      For the moon never beams without bringing me dreams\"",
        "author": "\n    Edgar Allan Poe,\n  "
    },
    {
        "text": "\"\n      A man who knows how little he knows is well, a man who knows how much he knows is sick. If, when you see the symptoms, you can tell, Your cure is quick.\"",
        "author": "\n    Lao Tzu,\n  "
    },
    {
        "text": "\"\n      No poet, no artist of any art, has his complete meaning alone. His significance, his appreciation is the appreciation of his relation to the dead poets and artists. You cannot value him alone; you must set him, for contrast and comparison, among the dead.\n  \"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      A fallen blossom\"",
        "author": "\n    Arakida Moritake,\n  "
    },
    {
        "text": "\"\n      Twas the night before Thanksgiving. \"",
        "author": "\n    Craig Ferguson\n  "
    },
    {
        "text": "\"\n      Books are carefully folded forests/void of autumn/bound from the sun\n  \"",
        "author": "\n    Saul Williams\n  "
    },
    {
        "text": "\"\n      so much of the world is plunged in darkness and chaos...\"",
        "author": "\n    Leonard Cohen\n  "
    },
    {
        "text": "\"\n      Our two souls therefore, which are one, \"",
        "author": "\n    John Donne\n  "
    },
    {
        "text": "\"\n      When you write about what you dream, you become a writer.\"",
        "author": "\n    Amal Saleh,\n  "
    },
    {
        "text": "\"\n      I have been happy, though in a dream.\"",
        "author": "\n    Edgar Allan Poe\n  "
    },
    {
        "text": "\"\n      The grass as bristly and stout as chives and me wondering when the ground will break and me wondering how anything fragile survives\n  \"",
        "author": "\n    Anne Sexton\n  "
    },
    {
        "text": "\"\n      Great poetry needs no interpreter other than a responsive heart.\n  \"",
        "author": "\n    Helen Keller,\n  "
    },
    {
        "text": "\"\n      No man can reveal to you aught but that which already lies half asleep in the dawning of your knowledge.\n  \"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      Who could have foretold\"",
        "author": "\n    Leonard Cohen,\n  "
    },
    {
        "text": "\"\n      I will have poetry in my life. And adventure. And love. Love above all. No... not the artful postures of love, not playful and poetical games of love for the amusement of an evening, but love that... overthrows life. Unbiddable, ungovernable - like a riot in the heart, and nothing to be done, come ruin or rapture.\n  \"",
        "author": "\n    Marc Norman,\n  "
    },
    {
        "text": "\"\n      Love, be\"",
        "author": "\n    Sanober Khan,\n  "
    },
    {
        "text": "\"\n      I thought my fireplace dead \"",
        "author": "\n    Antonio Machado,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      A tough life needs a tough language -and that is what poetry is. That is what literature offers -a language powerful enough to say how it is.\n  \"",
        "author": "\n    Jeanette Winterson,\n  "
    },
    {
        "text": "\"\n      I do believe in poetry. I believe that there are creatures endowed with the power to put things together and bring them back to life\n  \"",
        "author": "\n    Hélène Cixous,\n  "
    },
    {
        "text": "\"\n      And marbled clouds go scudding by\"",
        "author": "\n    John Betjeman,\n  "
    },
    {
        "text": "\"\n      أعرفُ أنني عندما أقع في الحب\"",
        "author": "\n    شيرين عادل,\n  "
    },
    {
        "text": "\"\n      Home is where the heart begins, but not where the heart stays.\n  \"",
        "author": "\n    Hanif Abdurraqib,\n  "
    },
    {
        "text": "\"\n      I'll always deny that I kissed her.\"",
        "author": "\n    Stephen Dunn,\n  "
    },
    {
        "text": "\"\n      In visions of the night, like dropping rain, \"",
        "author": "\n    Aeschylus,\n  "
    },
    {
        "text": "\"\n      Tell me not in mournful numbers,\"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      Self love is an ocean\"",
        "author": "\n    Beau Taplin\n  "
    },
    {
        "text": "\"\n      She was everything real in a world of make-believe. \n  \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Fare well we call to hearth and hall\"",
        "author": "\n    J.R.R. Tolkien\n  "
    },
    {
        "text": "\"\n      You will come away bruised.\"",
        "author": "\n    Yrsa Daley-Ward\n  "
    },
    {
        "text": "\"\n      Its dark and I'm reading my scars because our moments remind me of where I should be.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Even this late it happens:\"",
        "author": "\n    Mark Strand,\n  "
    },
    {
        "text": "\"\n      And must I then, indeed, Pain, live with you\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      be good to yourself\"",
        "author": "\n    R.H. Sin,\n  "
    },
    {
        "text": "\"\n      He drove his mind into the abyss where poetry is written.\n  \"",
        "author": "\n    George Orwell,\n  "
    },
    {
        "text": "\"\n      This poetry. I never know what I'm going to say.\"",
        "author": "\n    Rumi,\n  "
    },
    {
        "text": "\"\n      It was not death, for I stood up,\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      When you cried, I learned what helplessness tastes like. Because all I could do was swallow.\n  \"",
        "author": "\n    Penny Reid,\n  "
    },
    {
        "text": "\"\n      eyes that commit. that is what I am looking for.\n  \"",
        "author": "\n    Nayyirah Waheed,\n  "
    },
    {
        "text": "\"\n      Oh! kangaroos, sequins, chocolate sodas! / You really are beautiful! Pearls, / harmonicas, jujubes, aspirins!\n  \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      But far more numerous was the herd of such,\"",
        "author": "\n    John Dryden,\n  "
    },
    {
        "text": "\"\n      Since when,\" he asked,\"",
        "author": "\n    Seamus Heaney\n  "
    },
    {
        "text": "\"\n      Every word was once a poem.\n  \"",
        "author": "\n    Ralph Waldo Emerson\n  "
    },
    {
        "text": "\"\n      It's very difficult to look at the World\"",
        "author": "\n    Jim Harrison,\n  "
    },
    {
        "text": "\"\n      He feeds upon her face by day and night,\"",
        "author": "\n    Christina Rossetti\n  "
    },
    {
        "text": "\"\n      Like delicate lace,\"",
        "author": "\n    Bill Watterson,\n  "
    },
    {
        "text": "\"\n      [P]oetry resembles metaphysics: one does not mind one's own, but one does not like anyone else's.\n  \"",
        "author": "\n    Samuel Butler\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edgar A. Guest\n  "
    },
    {
        "text": "\"\n      A lover goes toward his beloved as enthusiastically as a schoolboy leaving his books, but when he leaves his girlfriend, he feels as miserable as the schoolboy on his way to school. (Act 2, scene 2)\n  \"",
        "author": "\n    William Shakespeare\n  "
    },
    {
        "text": "\"\n      Title: Blue Light Lounge Sutra For The Performance Poets At Harold Park Hotel\"",
        "author": "\n    Yusef Komunyakaa\n  "
    },
    {
        "text": "\"\n      Maple. Maypole\"",
        "author": "\n    Patrick Rothfuss,\n  "
    },
    {
        "text": "\"\n      Someone asked them a question about their poetry, and whether it was hard having to relive their words each time they performed. Their reply was that although they had moved beyond that--from the person or event that inspired their words at that point in time--it doesn't mean someone listening to them wasn't in that. So? So what if heartache you wrote last year isn't what you're feeling today. It may be exactly what the person in the front row is feeling. What you're feeling now, and the person you may reach with your words five years from now--that's why you write poetry.\n  \"",
        "author": "\n    Colleen Hoover,\n  "
    },
    {
        "text": "\"\n      It is true that there is not enough beauty in the world.\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      You claim that the evidentiary miracle is present and available, namely, the Koran. You say: 'Whoever denies it, let him produce a similar one.' Indeed, we shall produce a thousand similar, from the works of rhetoricians, eloquent speakers and valiant poets, which are more appropriately phrased and state the issues more succinctly. They convey the meaning better and their rhymed prose is in better meter. … By God what you say astonishes us! You are talking about a work which recounts ancient myths, and which at the same time is full of contradictions and does not contain any useful information or explanation. Then you say: 'Produce something like it'‽\n  \"",
        "author": "\n    Muhammad ibn Zakariya al-Razi\n  "
    },
    {
        "text": "\"\n      The one that burned the hottest is the first to die.\n  \"",
        "author": "\n    Marina Tsvetaeva,\n  "
    },
    {
        "text": "\"\n      The most sublime labour of poetry is to give sense and passion to insensate things; and it is characteristic of children to take inanimate things in their hands and talk to them in play as if they were living persons... This philological-philosophical axiom proves to us that in the world's childhood men were by nature sublime poets...\n  \"",
        "author": "\n    Giambattista Vico,\n  "
    },
    {
        "text": "\"\n      I am a work in progress.\n  \"",
        "author": "\n    Violet Yates,\n  "
    },
    {
        "text": "\"\n      We are all born free\"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      If we surrendered\"",
        "author": "\n    Rainer Maria Rilke,\n  "
    },
    {
        "text": "\"\n      When no one is looking,\"",
        "author": "\n    Khwaja Shamsuddin Mohammad,\n  "
    },
    {
        "text": "\"\n      Errors, like straws, upon the surface flow; \"",
        "author": "\n    John Dryden,\n  "
    },
    {
        "text": "\"\n      Thus, though we cannot make our sun \"",
        "author": "\n    Andrew Marvell,\n  "
    },
    {
        "text": "\"\n      Doubt not, O poet, but persist. Say 'It is in me, and shall out.' Stand there, balked and dumb, stuttering and stammering, hissed and hooted, stand and strive, until at last rage draw out of thee that dream-power which every night shows thee is thine own; a power transcending all limit and privacy, and by virtue of which a man is the conductor of the whole river of electricity.\n  \"",
        "author": "\n    Ralph Waldo Emerson,\n  "
    },
    {
        "text": "\"\n      February. Get ink, shed tears.\"",
        "author": "\n    Boris Pasternak\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      First, I thought, almost despairing,\"",
        "author": "\n    Heinrich Heine\n  "
    },
    {
        "text": "\"\n      The first rose on my rose-tree \"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      Sweetest smile is made saddest tear-drop!\n  \"",
        "author": "\n    Sir Edwin Arnold\n  "
    },
    {
        "text": "\"\n      Doesn't everyone want to feel in the night\"",
        "author": "\n    Louise Glück,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Blake,\n  "
    },
    {
        "text": "\"\n      I see a bright\"",
        "author": "\n    Charles Bukowski,\n  "
    },
    {
        "text": "\"\n      Every poem that I've created was yours. I thought they were mine, but they were yours. And I wish I could've kept them. And I wish I could've kept you.\n  \"",
        "author": "\n    Juansen Dizon,\n  "
    },
    {
        "text": "\"\n      Wildflowers can't be controlled, and neither can the girl with a soul boundless as the sky, and a spirit as free and wild as the ocean.\n  \"",
        "author": "\n    Melody  Lee,\n  "
    },
    {
        "text": "\"\n      There has fallen a splendid tear\"",
        "author": "\n    Alfred Tennyson\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Sara Teasdale,\n  "
    },
    {
        "text": "\"\n      What Youth deemed crystal, Age finds out was dew\n  \"",
        "author": "\n    Robert Browning,\n  "
    },
    {
        "text": "\"\n      Your war drum ain't / louder than this breath.\n  \"",
        "author": "\n    Suheir Hammad,\n  "
    },
    {
        "text": "\"\n      I am suggesting that the radical of poetry lies not in the\"",
        "author": "\n    C.D. Wright,\n  "
    },
    {
        "text": "\"\n      Reminiscing in the drizzle of Portland, I notice the ring that's landed on your finger, a massive\"",
        "author": "\n    Jeffrey McDaniel\n  "
    },
    {
        "text": "\"\n      This fire that we call Loving is too strong for human minds. But just right for human souls.\n  \"",
        "author": "\n    Aberjhani,\n  "
    },
    {
        "text": "\"\n      We stand now where two roads diverge. But unlike the roads in \"",
        "author": "\n    Rachel Carson,\n  "
    },
    {
        "text": "\"\n      It's important to have your private enjoyments because sometimes that's all we have.\n  \"",
        "author": "\n    Kay Ryan\n  "
    },
    {
        "text": "\"\n      I stalk certain words... I catch them in mid-flight, as they buzz past, I trap them, clean them, peel them, I set myself in front of the dish, they have a crystalline texture to me, vibrant, ivory, vegetable, oily, like fruit, like algae, like agates, like olives... I stir them, I shake them, I drink them, I gulp them down, I mash them, I garnish them... I leave them in my poem like stalactites, like slivers of polished wood, like coals, like pickings from a shipwreck, gifts from the waves... Everything exists in the word.\n  \"",
        "author": "\n    Pablo Neruda,\n  "
    },
    {
        "text": "\"\n      Cut my life into pizzas. this is my plastic fork. oven baking, no breathing, dont give a fuck if its carbs that i'm eating' -Catherine Spann\n  \"",
        "author": "\n    Catherine Spann\n  "
    },
    {
        "text": "\"\n      [Short Talk on Sylvia Plath] Did you see her mother on television? She said plain, burned things. She said I thought it an excellent poem but it hurt me. She did not say jungle fear. She did not say jungle hatred wild jungle weeping chop it back chop it. She said self-government she said end of the road. She did not say humming in the middle of the air what you came for chop.\n  \"",
        "author": "\n    Anne Carson\n  "
    },
    {
        "text": "\"\n      there are so many days\"",
        "author": "\n    Charles Bukowski\n  "
    },
    {
        "text": "\"\n      I am inhabited by a cry. \"",
        "author": "\n    Sylvia Plath,\n  "
    },
    {
        "text": "\"\n      A Robin Redbreast in a Cage\"",
        "author": "\n    William Blake\n  "
    },
    {
        "text": "\"\n      Like poetry, fashion does not state anything. It merely suggests\n  \"",
        "author": "\n    Karl Lagerfeld\n  "
    },
    {
        "text": "\"\n      one day, when tenderness has become the single rule of the morning,/ I will wake in your arms. perhaps your skin will be overly gorgeous./ and the light will include the impossible understanding of love.\n  \"",
        "author": "\n    José Luís Peixoto,\n  "
    },
    {
        "text": "\"\n      Mind led body\"",
        "author": "\n    Anne Stevenson\n  "
    },
    {
        "text": "\"\n      John Keats / John Keats / John / Please put your scarf on.\n  \"",
        "author": "\n    J.D. Salinger,\n  "
    },
    {
        "text": "\"\n      A few drinks and the world was hers - \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      Robot Boy\"",
        "author": "\n    Tim Burton\n  "
    },
    {
        "text": "\"\n      I know how you feel because I've been there too. I've hated and I've loved. I've seen my demons root and crawl and my angels branch and soar. I've died within myself and lived a thousand different lives. I too fight the same war and I too am drowning in the puddles of self-consciousness this world created.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Poetry is nearer to vital truth than history.\n  \"",
        "author": "\n    Plato\n  "
    },
    {
        "text": "\"\n      How does the ordinary person come to the transcendent? For a start, I would say, study poetry. Learn how to read a poem. You need not have the experience to get the message, or at least some indication of the message. It may come gradually. (92)\n  \"",
        "author": "\n    Joseph Campbell,\n  "
    },
    {
        "text": "\"\n      Staring Girl\"",
        "author": "\n    Tim Burton\n  "
    },
    {
        "text": "\"\n      I regret to say I'm\"",
        "author": "\n    Harryette Mullen\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Butler Yeats,\n  "
    },
    {
        "text": "\"\n      When shall I be dead and rid \"",
        "author": "\n    T.H. White,\n  "
    },
    {
        "text": "\"\n      To wake the soul by tender strokes of art,\"",
        "author": "\n    Alexander Pope\n  "
    },
    {
        "text": "\"\n      Words\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      A black cat among roses,\"",
        "author": "\n    Amy Lowell\n  "
    },
    {
        "text": "\"\n      I am solitary as grass. What is it I miss?\"",
        "author": "\n    Sylvia Plath\n  "
    },
    {
        "text": "\"\n      With all honesty, somewhere between the hello and the dreams I saw you in I fell in love.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      Good Bones\"\"",
        "author": "\n    Maggie Smith\n  "
    },
    {
        "text": "\"\n      I am that last, that\"",
        "author": "\n    Li-Young Lee\n  "
    },
    {
        "text": "\"\n      Real haiku is the soul of poetry. Anything that is not actually present in one's heart is not haiku. The moon glows, flowers bloom, insects cry, water flows. There is no place we cannot find flowers or think of the moon. This is the essence of haiku. Go beyond the restrictions of your era, forget about purpose or meaning, separate yourself from historical limitations -there you will find the essence of true art, religion, and science.\n  \"",
        "author": "\n    Santoka Taneda,\n  "
    },
    {
        "text": "\"\n      My words are the garment of what I shall never be \"",
        "author": "\n    W.S. Merwin,\n  "
    },
    {
        "text": "\"\n      So the nymphs they spoke,\"",
        "author": "\n    Roman Payne,\n  "
    },
    {
        "text": "\"\n      Poetry is a rich, full-bodied whistle, cracked ice crunching in pails, the night that numbs the leaf, the duel of two nightingales, the sweet pea that has run wild, Creation's tears in shoulder blades.\n  \"",
        "author": "\n    Boris Pasternak\n  "
    },
    {
        "text": "\"\n      ...but it is good to be several floors up in the dead of night wondering whether you are any good or not and the only decision you can make is that you did it...\n  \"",
        "author": "\n    Frank O'Hara,\n  "
    },
    {
        "text": "\"\n      You know, there are good reasons to learn how to read. Poetry isn't one of them. I mean, so what if two roads go two ways in a wood? So what? Who cares if it made all that big a difference? What difference? And why should I have to guess what the difference is? Isn't that what he's supposed to say?\"",
        "author": "\n    Gary D. Schmidt,\n  "
    },
    {
        "text": "\"\n      The rain set early in tonight,\"",
        "author": "\n    Robert Browning\n  "
    },
    {
        "text": "\"\n      It's a \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      I think we are in rats' alley\t \"",
        "author": "\n    T.S. Eliot,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    A.E. Housman,\n  "
    },
    {
        "text": "\"\n      I like the posture, but not the yoga. \"",
        "author": "\n    Roman Payne\n  "
    },
    {
        "text": "\"\n      It was a dance of masks and every mask was perfect because every mask was a real face and every face was a\"",
        "author": "\n    Leonard Cohen,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    William Blake,\n  "
    },
    {
        "text": "\"\n      She wasn't broken. She was just bent, over the chance of being ignored by the one she loved.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      We aren't suggesting that mental instability or unhappiness makes one a better poet, or a poet at all; and contrary to the romantic notion of the artist suffering for his or her work, we think these writers achieved brilliance in spite of their suffering, not because of it.\n  \"",
        "author": "\n    Dorianne Laux,\n  "
    },
    {
        "text": "\"\n      Not everything can be felt and not everything will be ever understood.\n  \"",
        "author": "\n    Santosh Kalwar,\n  "
    },
    {
        "text": "\"\n      Verde que te quiero verde. \"",
        "author": "\n    Federico García Lorca\n  "
    },
    {
        "text": "\"\n      Songwriting and poetry are so commonly birthed from underdogs because one can make even the ugliest situations admirable, or more beautiful than the beautiful situations - they are the most graceful media in which the lines of society are distorted.\n  \"",
        "author": "\n    Criss Jami,\n  "
    },
    {
        "text": "\"\n      Art is long, and Time is fleeting.\n  \"",
        "author": "\n    Henry Wadsworth Longfellow,\n  "
    },
    {
        "text": "\"\n      One difference between poetry and lyrics is that lyrics sort of fade into the background. They fade on the page and live on the stage when set to music.\n  \"",
        "author": "\n    Stephen Sondheim\n  "
    },
    {
        "text": "\"\n      My soul is wrapped in harsh repose,\"",
        "author": "\n    Joss Whedon\n  "
    },
    {
        "text": "\"\n      ولأنني رغم القبور..\"",
        "author": "\n    فاروق جويدة,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Dante Gabriel Rossetti,\n  "
    },
    {
        "text": "\"\n      The poet doesn't invent. He listens. \n  \"",
        "author": "\n    Jean Cocteau\n  "
    },
    {
        "text": "\"\n      Love's mysteries in souls do grow,\"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      You will never be alone with a poet in your pocket.\n  \"",
        "author": "\n    John Adams,\n  "
    },
    {
        "text": "\"\n      The inmost spirit of poetry, in other words, is at bottom, in every recorded case, the voice of pain – and the physical body, so to speak, of poetry, is the treatment by which the poet tries to reconcile that pain with the world.\n  \"",
        "author": "\n    Ted Hughes\n  "
    },
    {
        "text": "\"\n      at first when the rain fell \"",
        "author": "\n    Ally Condie,\n  "
    },
    {
        "text": "\"\n      Poetry is a deal of joy and pain and wonder, with a dash of the dictionary.\n  \"",
        "author": "\n    Khalil Gibran,\n  "
    },
    {
        "text": "\"\n      One merit of poetry few persons will deny: it says more and in fewer words than prose.\n  \"",
        "author": "\n    Voltaire,\n  "
    },
    {
        "text": "\"\n      This is the city, and I am one of the citizens/Whatever interests the rest interests me\n  \"",
        "author": "\n    Walt Whitman\n  "
    },
    {
        "text": "\"\n      A precious, mouldering pleasure 't is \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      Marriage I think\"",
        "author": "\n    Stevie Smith\n  "
    },
    {
        "text": "\"\n      The true poem rests between the words.\n  \"",
        "author": "\n    Vanna Bonta,\n  "
    },
    {
        "text": "\"\n      Tonight I saw myself in the dark window as\"",
        "author": "\n    Louise Glück\n  "
    },
    {
        "text": "\"\n      After great pain, a formal feeling comes – \"",
        "author": "\n    Emily Dickenson,\n  "
    },
    {
        "text": "\"\n      O words are poor receipts for what time hath stole away\n  \"",
        "author": "\n    John Clare,\n  "
    },
    {
        "text": "\"\n      Free verse is like free love; it is a contradiction in terms.\n  \"",
        "author": "\n    G.K. Chesterton   \n  "
    },
    {
        "text": "\"\n      Flutter like a hummingbird, \"",
        "author": "\n    Kathryn Lasky,\n  "
    },
    {
        "text": "\"\n      I love to feel the temperature drop and the wind increase just before a thunderstorm. Then I climb in bed with the thunder.\n  \"",
        "author": "\n    Amanda Mosher,\n  "
    },
    {
        "text": "\"\n      What makes us leave what we love best?\"",
        "author": "\n    Charles Wright,\n  "
    },
    {
        "text": "\"\n      At the end of the day I went to this place where your memories left footsteps on my skin and the breath of your touch stained my desire. Yea, it was one of those nights where I needed you the most.\n  \"",
        "author": "\n    robert m drake\n  "
    },
    {
        "text": "\"\n      My silence knot is tied up in my hair; as if to keep my love out of my eyes. I cannot speak to one for whom i care. A hatpin serves as part of my disguise. \"",
        "author": "\n    Lemony Snicket\n  "
    },
    {
        "text": "\"\n      Season of mists and mellow fruitfulness,\"",
        "author": "\n    John Keats,\n  "
    },
    {
        "text": "\"\n      you will never catch up.\"",
        "author": "\n    Naomi Shihab Nye,\n  "
    },
    {
        "text": "\"\n      One must read poetry with one's nerves.\n  \"",
        "author": "\n    Wallace Stevens\n  "
    },
    {
        "text": "\"\n      But I don't shut up and I don't die.\"",
        "author": "\n    Otto Rene Castillo\n  "
    },
    {
        "text": "\"\n      Love is like the wild rose-briar;\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      You have to imagine\"",
        "author": "\n    R.S. Thomas,\n  "
    },
    {
        "text": "\"\n      Loving someone who hates \"",
        "author": "\n    Yrsa Daley-Ward\n  "
    },
    {
        "text": "\"\n      Girls are cruelest to themselves.\"",
        "author": "\n    Anne Carson,\n  "
    },
    {
        "text": "\"\n      Poems can get\"",
        "author": "\n    Sanober Khan\n  "
    },
    {
        "text": "\"\n      We don't read and write poetry because it's cute. We read and write poetry because we are members of the human race.\n  \"",
        "author": "\n    Tom Schulman,\n  "
    },
    {
        "text": "\"\n      A pine tree standeth lonely\"",
        "author": "\n    Heinrich Heine\n  "
    },
    {
        "text": "\"\n      But for their cries,\"",
        "author": "\n    Chiyo Ni\n  "
    },
    {
        "text": "\"\n      When you choose to be a poet,\"",
        "author": "\n    Rudy Francisco,\n  "
    },
    {
        "text": "\"\n      This week\"",
        "author": "\n    Daphne Gottlieb,\n  "
    },
    {
        "text": "\"\n      Silence can be a plan\"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      أما العمل الأخطر فهو أن تحضر مهرجانًا شعريًّا يؤمّه هذا الطّراز من الشّعراء، عامّة هناك نوعان من الشّعر حاليًّا... شعر (أتدحرج عبر الطّرقات الشّتويّة... تختفي أزمنة اللّاجدوى...) [...] النّوع الثّاني من الشّعر السّائد حاليًّا هو (مات الّذي قد كان نبراسًا... من بعده ساد الأسى النّاسا)... سوف تسمع الكثير جدًّا من هذا الكلام حتّى ينفجر رأسك، ثمّ يظهر ناقد يمطّ شفته السّفلى في قرف ويتكلّم عن: \"البنية الإبداعيّة الكوزموبوليتانيّة في إرهاصات ما بعد الحداثة. هذه هي الممارسة المنهجيّة القوليّة الّقديّة تشكف عن نفسها داخل الطّرح البنيويّ\".\n  \"",
        "author": "\n    أحمد خالد توفيق,\n  "
    },
    {
        "text": "\"\n      I'm pretty lost in becoming all this frost. Bitter, like Winter. Strung-out like a string of pearls.\n  \"",
        "author": "\n    Ashly Lorenzana\n  "
    },
    {
        "text": "\"\n      The secret of poetry is never explained - is always new. We have not got farther than mere wonder at the delicacy of the touch, & the eternity it inherits. In every house a child that in mere play utters oracles, & knows not that they are such. 'Tis as easy as breath. 'Tis like this gravity, which holds the Universe together, & none knows what it is.\n  \"",
        "author": "\n    Ralph Waldo Emerson\n  "
    },
    {
        "text": "\"\n      This cruel age has deflected me,\"",
        "author": "\n    Anna Akhmatova,\n  "
    },
    {
        "text": "\"\n      Who you are contributes to your poetry in a number of important ways, but you shouldn't identify with your poems so closely that when they are cut, you're the one that bleeds.\n  \"",
        "author": "\n    Dorianne Laux,\n  "
    },
    {
        "text": "\"\n      And wonder, dread and war\"",
        "author": "\n    Simon Armitage,\n  "
    },
    {
        "text": "\"\n      A precious, mouldering pleasure 'tis \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      REQUIEM\"",
        "author": "\n    Robert Louis Stevenson,\n  "
    },
    {
        "text": "\"\n      I am too full of life\"",
        "author": "\n    Ijeoma Umebinyuo,\n  "
    },
    {
        "text": "\"\n      There is no poetry where there are no mistakes.\n  \"",
        "author": "\n    Joy Harjo\n  "
    },
    {
        "text": "\"\n      Come windless invader\"",
        "author": "\n    Sonia Sanchez\n  "
    },
    {
        "text": "\"\n      She dealt her pretty words like Blades --\"",
        "author": "\n    Emily Dickenson\n  "
    },
    {
        "text": "\"\n      and I ask myself and you, which of our visions will claim us\"",
        "author": "\n    Adrienne Rich\n  "
    },
    {
        "text": "\"\n      We humans \"",
        "author": "\n    Atticus Poetry,\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Mark Strand,\n  "
    },
    {
        "text": "\"\n      I wanted the past to go away, I wanted\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Poetry is a life-cherishing force.\n  \"",
        "author": "\n    Mary Oliver\n  "
    },
    {
        "text": "\"\n      I had been hungry all the years-\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      You can never rouse Harris. There is no poetry about Harris- no wild yearning for the unattainable. Harris never \"weeps, he knows not why.\" If Harris's eyes fill with tears, you can bet it is because Harris has been eating raw onions, or has put too much Worcester over his chop.\"",
        "author": "\n    Jerome K. Jerome,\n  "
    },
    {
        "text": "\"\n      It is sweet to think I was a companion in an expedition that never ends\n  \"",
        "author": "\n    Czeslaw Milosz\n  "
    },
    {
        "text": "\"\n      On I'll pass,\"",
        "author": "\n    Vladimir Mayakovsky\n  "
    },
    {
        "text": "\"\n      I have learned and dismantled all the words in order to draw from them a\"",
        "author": "\n    Mahmoud Darwish,\n  "
    },
    {
        "text": "\"\n      Between two worlds life hovers like a star,\"",
        "author": "\n    George Gordon Byron,\n  "
    },
    {
        "text": "\"\n      Tears upon the dry sponge of heart\"",
        "author": "\n    Adrian C. Louis,\n  "
    },
    {
        "text": "\"\n      There was also something about the smell of bookshops that was strangely comforting to her. She wondered if it was the scent of ink and paper, or the perfume of binding, string, and glue. Maybe it was the scent of knowledge. Information. Thoughts and ideas. Poetry and love. All of it bound into one perfect, calm place.\n  \"",
        "author": "\n    Alyson Richman,\n  "
    },
    {
        "text": "\"\n      I believe in being a poet in all moments of life. Being a poet means being human. I know some poets whose daily behavior has nothing to do with their poetry. In other words, they are only poets when they write poetry. Then it is finished and they turn into greedy, indulgent, oppressive, shortsighted, miserable, and envious people. Well, I cannot believe their poems\n  \"",
        "author": "\n    Forough Farrokhzad\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    Gerard Manley Hopkins,\n  "
    },
    {
        "text": "\"\n      One! two! and through and through\"",
        "author": "\n    Lewis Carroll,\n  "
    },
    {
        "text": "\"\n      Always in my love, sudden night.\"",
        "author": "\n    Carlos Drummond de Andrade,\n  "
    },
    {
        "text": "\"\n      Little Cinder\"",
        "author": "\n    Jeannine Hall Gailey,\n  "
    },
    {
        "text": "\"\n      They say that time assuages, - \"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      And then I feel the sun itself\"",
        "author": "\n    Mary Oliver,\n  "
    },
    {
        "text": "\"\n      Soul receives from soul that knowledge, therefore not by book nor from tongue. If knowledge of mysteries come after emptiness of mind, that is illumination of heart.\n  \"",
        "author": "\n    Jalaluddin Rumi\n  "
    },
    {
        "text": "\"\n      We talk so abstractly about poetry because all of us are usually bad poets.\n  \"",
        "author": "\n    Friedrich Nietzsche\n  "
    },
    {
        "text": "\"\n      No duties. I don't have to be profound.\"",
        "author": "\n    Czesław Miłosz\n  "
    },
    {
        "text": "\"\n      Mineral cactai,\"",
        "author": "\n    Octavio Paz,\n  "
    },
    {
        "text": "\"\n      i don't want to hate the president\"",
        "author": "\n    Ellen Kennedy\n  "
    },
    {
        "text": "\"\n      The bustle in a house\"",
        "author": "\n    Emily Dickinson\n  "
    },
    {
        "text": "\"\n      You are her mother.\"",
        "author": "\n    Warsan Shire,\n  "
    },
    {
        "text": "\"\n      we're lost where the mind can't find us\"",
        "author": "\n    Ikkyu,\n  "
    },
    {
        "text": "\"\n      Trying too hard to be too good, even when trying to be bad, is too good for the bad, too bad for the good.\n  \"",
        "author": "\n    Dejan Stojanovic\n  "
    },
    {
        "text": "\"\n      True and false fears let us refrain, \"",
        "author": "\n    John Donne,\n  "
    },
    {
        "text": "\"\n      Failure: the renewable resource.\n  \"",
        "author": "\n    Kay Ryan\n  "
    },
    {
        "text": "\"\n      \"",
        "author": "\n    W.B. Yeats,\n  "
    },
    {
        "text": "\"\n      It is always what is under pressure in us, especially under pressure of concealment--that explodes in poetry.\n  \"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      If you can not be a poet, be the poem.\n  \"",
        "author": "\n    David Carradine\n  "
    },
    {
        "text": "\"\n      Too many poets act like a middle-aged mother trying to get her kids to eat too much cooked meat, and potatoes with drippings (tears). I don't give a damn whether they eat or not. Forced feeding leads to excessive thinness (effete). Nobody should experience anything they don't need to, if they don't need poetry bully for them. I like the movies too. And after all, only Whitman and Crane and Williams, of the American poets, are better than the movies.\n  \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      ELECTED Silence, sing to me\t\"",
        "author": "\n    Gerard Manley Hopkins,\n  "
    },
    {
        "text": "\"\n      They grew; they did not talk about growing.\n  \"",
        "author": "\n    Dejan Stojanovic,\n  "
    },
    {
        "text": "\"\n      Lie beside me, oh my beloved! For thy thorns are more pleasurable than the petals of the world.\"",
        "author": "\n    Faraaz Kazi\n  "
    },
    {
        "text": "\"\n      Will you walk into my parlour?\" said the Spider to the Fly\n  \"",
        "author": "\n    Mary Howitt,\n  "
    },
    {
        "text": "\"\n      The ambitions are wake up, breathe, keep breathing.\n  \"",
        "author": "\n    Nicole Blackman,\n  "
    },
    {
        "text": "\"\n      A FEATHER.\"",
        "author": "\n    Gertrude Stein,\n  "
    },
    {
        "text": "\"\n      Well, now,\"",
        "author": "\n    Pable Neruda\n  "
    },
    {
        "text": "\"\n      Lines Written In Early Spring\"",
        "author": "\n    William Wordsworth\n  "
    },
    {
        "text": "\"\n      I have been to lots of parties\"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      Sadness is the ambrosia of all art.\n  \"",
        "author": "\n    Frances Fong\n  "
    },
    {
        "text": "\"\n      They have stopped deceiving you, not loving you. And it seems to you that they have stopped loving you.\n  \"",
        "author": "\n    Antonio Porchia,\n  "
    },
    {
        "text": "\"\n      but from here on\"",
        "author": "\n    Adrienne Rich,\n  "
    },
    {
        "text": "\"\n      And all at once the heavy night\"",
        "author": "\n    Edna St. Vincent Millay,\n  "
    },
    {
        "text": "\"\n      Poetry is prose in slow motion.\n  \"",
        "author": "\n    Nicholson Baker,\n  "
    },
    {
        "text": "\"\n      The Jewel\"",
        "author": "\n    James Wright,\n  "
    },
    {
        "text": "\"\n      All the black leather\"",
        "author": "\n    Daphne Gottlieb,\n  "
    },
    {
        "text": "\"\n      From a little spark may burst a flame.\n  \"",
        "author": "\n    Dante Alighieri,\n  "
    },
    {
        "text": "\"\n      You just go on your nerve.\n  \"",
        "author": "\n    Frank O'Hara\n  "
    },
    {
        "text": "\"\n      A crust of bread and a corner to sleep in,\"",
        "author": "\n    Paul Laurence Dunbar,\n  "
    },
    {
        "text": "\"\n      I stepped from Plank to Plank\"",
        "author": "\n    Emily Dickinson,\n  "
    },
    {
        "text": "\"\n      REFLECTIONS OF TRUTH\"",
        "author": "\n    Suzy Kassem,\n  "
    }
]