{
    "versionCode": 1,
    "cancellable": false,
    "url": "http://tiny.cc/BuySellBD",
    "data_version": 0,
    "quotes": [
        {
            "text": "\"The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.\"",
            "author": "Albert Einstein",
            "tags": [
                "change",
                "deep-thoughts",
                "thinking",
                "world"
            ]
        },
        {
            "text": "\"It is our choices, Harry, that show what we truly are, far more than our abilities.\"",
            "author": "J.K. Rowling",
            "tags": [
                "abilities",
                "choices"
            ]
        },
        {
            "text": "\"There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.\"",
            "author": "Albert Einstein",
            "tags": [
                "inspirational",
                "life",
                "live",
                "miracle",
                "miracles"
            ]
        },
        {
            "text": "\"The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid.\"",
            "author": "Jane Austen",
            "tags": [
                "aliteracy",
                "books",
                "classic",
                "humor"
            ]
        },
        {
            "text": "\"Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "be-yourself",
                "inspirational"
            ]
        },
        {
            "text": "\"Try not to become a man of success. Rather become a man of value.\"",
            "author": "Albert Einstein",
            "tags": [
                "adulthood",
                "success",
                "value"
            ]
        },
        {
            "text": "\"It is better to be hated for what you are than to be loved for what you are not.\"",
            "author": "André Gide",
            "tags": [
                "life",
                "love"
            ]
        },
        {
            "text": "\"I have not failed. I've just found 10,000 ways that won't work.\"",
            "author": "Thomas A. Edison",
            "tags": [
                "edison",
                "failure",
                "inspirational",
                "paraphrased"
            ]
        },
        {
            "text": "\"A woman is like a tea bag; you never know how strong it is until it's in hot water.\"",
            "author": "Eleanor Roosevelt",
            "tags": [
                "misattributed-eleanor-roosevelt"
            ]
        },
        {
            "text": "\"A day without sunshine is like, you know, night.\"",
            "author": "Steve Martin",
            "tags": [
                "humor",
                "obvious",
                "simile"
            ]
        },
        {
            "text": "\"A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.\"",
            "author": "George R.R. Martin",
            "tags": [
                "read",
                "readers",
                "reading",
                "reading-books"
            ]
        },
        {
            "text": "\"I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.\"",
            "author": "Pablo Neruda",
            "tags": [
                "love",
                "poetry"
            ]
        },
        {
            "text": "\"You can never get a cup of tea large enough or a book long enough to suit me.\"",
            "author": "C.S. Lewis",
            "tags": [
                "books",
                "inspirational",
                "reading",
                "tea"
            ]
        },
        {
            "text": "\"For every minute you are angry you lose sixty seconds of happiness.\"",
            "author": "Ralph Waldo Emerson",
            "tags": [
                "happiness"
            ]
        },
        {
            "text": "\"You believe lies so you eventually learn to trust no one but yourself.\"",
            "author": "Marilyn Monroe",
            "tags": []
        },
        {
            "text": "\"If you can make a woman laugh, you can make her do anything.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "girls",
                "love"
            ]
        },
        {
            "text": "\"That's the problem with drinking, I thought, as I poured myself a drink. If something bad happens you drink in an attempt to forget; if something good happens you drink in order to celebrate; and if nothing happens you drink to make something happen.\"",
            "author": "Charles Bukowski",
            "tags": [
                "alcohol"
            ]
        },
        {
            "text": "\"If you judge people, you have no time to love them.\"",
            "author": "Mother Teresa",
            "tags": [
                "attributed-no-source"
            ]
        },
        {
            "text": "\"Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.\"",
            "author": "Garrison Keillor",
            "tags": [
                "humor",
                "religion"
            ]
        },
        {
            "text": "\"There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.\"",
            "author": "Jane Austen",
            "tags": [
                "friendship",
                "love"
            ]
        },
        {
            "text": "\"The more that you read, the more things you will know. The more that you learn, the more places you'll go.\"",
            "author": "Dr. Seuss",
            "tags": [
                "learning",
                "reading",
                "seuss"
            ]
        },
        {
            "text": "\"Of course it is happening inside your head, Harry, but why on earth should that mean that it is not real?\"",
            "author": "J.K. Rowling",
            "tags": [
                "dumbledore"
            ]
        },
        {
            "text": "\"Anyone who has never made a mistake has never tried anything new.\"",
            "author": "Albert Einstein",
            "tags": [
                "mistakes"
            ]
        },
        {
            "text": "\"Life is like riding a bicycle. To keep your balance, you must keep moving.\"",
            "author": "Albert Einstein",
            "tags": [
                "life",
                "simile"
            ]
        },
        {
            "text": "\"The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"You don't forget the face of the person who was your last hope.\"",
            "author": "Suzanne Collins",
            "tags": [
                "the-hunger-games"
            ]
        },
        {
            "text": "\"If I had a flower for every time I thought of you...I could walk through my garden forever.\"",
            "author": "Alfred Tennyson",
            "tags": [
                "friendship",
                "love"
            ]
        },
        {
            "text": "\"Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.\"",
            "author": "Jim Henson",
            "tags": [
                "humor"
            ]
        },
        {
            "text": "\"Do one thing every day that scares you.\"",
            "author": "Eleanor Roosevelt",
            "tags": [
                "attributed",
                "fear",
                "inspiration"
            ]
        },
        {
            "text": "\"The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.\"",
            "author": "Bob Marley",
            "tags": [
                "friendship"
            ]
        },
        {
            "text": "\"This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "friends",
                "heartbreak",
                "inspirational",
                "life",
                "love",
                "sisters"
            ]
        },
        {
            "text": "\"A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.\"",
            "author": "Jane Austen",
            "tags": [
                "humor",
                "love",
                "romantic",
                "women"
            ]
        },
        {
            "text": "\"A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source"
            ]
        },
        {
            "text": "\"Remember, we're madly in love, so it's all right to kiss me anytime you feel like it.\"",
            "author": "Suzanne Collins",
            "tags": [
                "humor"
            ]
        },
        {
            "text": "\"Some people never go crazy. What truly horrible lives they must lead.\"",
            "author": "Charles Bukowski",
            "tags": [
                "humor"
            ]
        },
        {
            "text": "\"Today you are You, that is truer than true. There is no one alive who is Youer than You.\"",
            "author": "Dr. Seuss",
            "tags": [
                "comedy",
                "life",
                "yourself"
            ]
        },
        {
            "text": "\"I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source"
            ]
        },
        {
            "text": "\"Not all of us can do great things. But we can do small things with great love.\"",
            "author": "Mother Teresa",
            "tags": [
                "misattributed-to-mother-teresa",
                "paraphrased"
            ]
        },
        {
            "text": "\"It takes a great deal of bravery to stand up to our enemies, but just as much to stand up to our friends.\"",
            "author": "J.K. Rowling",
            "tags": [
                "courage",
                "friends"
            ]
        },
        {
            "text": "\"If you can't explain it to a six year old, you don't understand it yourself.\"",
            "author": "Albert Einstein",
            "tags": [
                "simplicity",
                "understand"
            ]
        },
        {
            "text": "\"Remember, if the time should come when you have to make a choice between what is right and what is easy, remember what happened to a boy who was good, and kind, and brave, because he strayed across the path of Lord Voldemort. Remember Cedric Diggory.\"",
            "author": "J.K. Rowling",
            "tags": [
                "integrity"
            ]
        },
        {
            "text": "\"Only in the darkness can you see the stars.\"",
            "author": "Martin Luther King Jr.",
            "tags": [
                "hope",
                "inspirational"
            ]
        },
        {
            "text": "\"To love at all is to be vulnerable. Love anything and your heart will be wrung and possibly broken. If you want to make sure of keeping it intact you must give it to no one, not even an animal. Wrap it carefully round with hobbies and little luxuries; avoid all entanglements. Lock it up safe in the casket or coffin of your selfishness. But in that casket, safe, dark, motionless, airless, it will change. It will not be broken; it will become unbreakable, impenetrable, irredeemable. To love is to be vulnerable.\"",
            "author": "C.S. Lewis",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.\"",
            "author": "Terry Pratchett",
            "tags": [
                "humor",
                "open-mind",
                "thinking"
            ]
        },
        {
            "text": "\"If you want your children to be intelligent, read them fairy tales. If you want them to be more intelligent, read them more fairy tales.\"",
            "author": "Albert Einstein",
            "tags": [
                "children",
                "fairy-tales"
            ]
        },
        {
            "text": "\"It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all - in which case, you fail by default.\"",
            "author": "J.K. Rowling",
            "tags": []
        },
        {
            "text": "\"If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music.\"",
            "author": "Albert Einstein",
            "tags": [
                "music"
            ]
        },
        {
            "text": "\"To the well-organized mind, death is but the next great adventure.\"",
            "author": "J.K. Rowling",
            "tags": [
                "death",
                "inspirational"
            ]
        },
        {
            "text": "\"You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters? She's not perfect-you aren't either, and the two of you may never be perfect together but if she can make you laugh, cause you to think twice, and admit to being human and making mistakes, hold onto her and give her the most you can. She may not be thinking about you every second of the day, but she will give you a part of her that she knows you can break-her heart. So don't hurt her, don't change her, don't analyze and don't expect more than she can give. Smile when she makes you happy, let her know when she makes you mad, and miss her when she's not there.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"The truth.\" Dumbledore sighed. \"It is a beautiful and terrible thing, and should therefore be treated with great caution.\"",
            "author": "J.K. Rowling",
            "tags": [
                "truth"
            ]
        },
        {
            "text": "\"I declare after all there is no enjoyment like reading! How much sooner one tires of any thing than of a book! -- When I have a house of my own, I shall be miserable if I have not an excellent library.\"",
            "author": "Jane Austen",
            "tags": [
                "books",
                "library",
                "reading"
            ]
        },
        {
            "text": "\"It matters not what someone is born, but what they grow to be.\"",
            "author": "J.K. Rowling",
            "tags": [
                "dumbledore"
            ]
        },
        {
            "text": "\"Not all those who wander are lost.\"",
            "author": "J.R.R. Tolkien",
            "tags": [
                "bilbo",
                "journey",
                "lost",
                "quest",
                "travel",
                "wander"
            ]
        },
        {
            "text": "\"Think left and think right and think low and think high. Oh, the thinks you can think up if only you try!\"",
            "author": "Dr. Seuss",
            "tags": [
                "humor",
                "philosophy"
            ]
        },
        {
            "text": "\"What really knocks me out is a book that, when you're all done reading it, you wish the author that wrote it was a terrific friend of yours and you could call him up on the phone whenever you felt like it. That doesn't happen much, though.\"",
            "author": "J.D. Salinger",
            "tags": [
                "authors",
                "books",
                "literature",
                "reading",
                "writing"
            ]
        },
        {
            "text": "\"Logic will get you from A to Z; imagination will get you everywhere.\"",
            "author": "Albert Einstein",
            "tags": [
                "imagination"
            ]
        },
        {
            "text": "\"If you only read the books that everyone else is reading, you can only think what everyone else is thinking.\"",
            "author": "Haruki Murakami",
            "tags": [
                "books",
                "thought"
            ]
        },
        {
            "text": "\"All you need is love. But a little chocolate now and then doesn't hurt.\"",
            "author": "Charles M. Schulz",
            "tags": [
                "chocolate",
                "food",
                "humor"
            ]
        },
        {
            "text": "\"I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.\"",
            "author": "Dr. Seuss",
            "tags": [
                "fantasy"
            ]
        },
        {
            "text": "\"I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.\"",
            "author": "Jimi Hendrix",
            "tags": [
                "death",
                "life"
            ]
        },
        {
            "text": "\"To die will be an awfully big adventure.\"",
            "author": "J.M. Barrie",
            "tags": [
                "adventure",
                "love"
            ]
        },
        {
            "text": "\"There are few people whom I really love, and still fewer of whom I think well. The more I see of the world, the more am I dissatisfied with it; and every day confirms my belief of the inconsistency of all human characters, and of the little dependence that can be placed on the appearance of merit or sense.\"",
            "author": "Jane Austen",
            "tags": [
                "elizabeth-bennet",
                "jane-austen"
            ]
        },
        {
            "text": "\"Love does not begin and end the way we seem to think it does. Love is a battle, love is a war; love is a growing up.\"",
            "author": "James Baldwin",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Do not pity the dead, Harry. Pity the living, and, above all those who live without love.\"",
            "author": "J.K. Rowling",
            "tags": [
                "live-death-love"
            ]
        },
        {
            "text": "\"The reason I talk to myself is because I'm the only one whose answers I accept.\"",
            "author": "George Carlin",
            "tags": [
                "humor",
                "insanity",
                "lies",
                "lying",
                "self-indulgence",
                "truth"
            ]
        },
        {
            "text": "\"One good thing about music, when it hits you, you feel no pain.\"",
            "author": "Bob Marley",
            "tags": [
                "music"
            ]
        },
        {
            "text": "\"The difference between genius and stupidity is: genius has its limits.\"",
            "author": "Alexandre Dumas fils",
            "tags": [
                "misattributed-to-einstein"
            ]
        },
        {
            "text": "\"We read to know we're not alone.\"",
            "author": "William Nicholson",
            "tags": [
                "misattributed-to-c-s-lewis",
                "reading"
            ]
        },
        {
            "text": "\"I may not have gone where I intended to go, but I think I have ended up where I needed to be.\"",
            "author": "Douglas Adams",
            "tags": [
                "life",
                "navigation"
            ]
        },
        {
            "text": "\"It takes courage to grow up and become who you really are.\"",
            "author": "E.E. Cummings",
            "tags": [
                "courage"
            ]
        },
        {
            "text": "\"Some day you will be old enough to start reading fairy tales again.\"",
            "author": "C.S. Lewis",
            "tags": [
                "age",
                "fairytales",
                "growing-up"
            ]
        },
        {
            "text": "\"There is nothing to writing. All you do is sit down at a typewriter and bleed.\"",
            "author": "Ernest Hemingway",
            "tags": [
                "good",
                "writing"
            ]
        },
        {
            "text": "\"You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one.\"",
            "author": "John Lennon",
            "tags": [
                "beatles",
                "connection",
                "dreamers",
                "dreaming",
                "dreams",
                "hope",
                "inspirational",
                "peace"
            ]
        },
        {
            "text": "\"He's like a drug for you, Bella.\"",
            "author": "Stephenie Meyer",
            "tags": [
                "drug",
                "romance",
                "simile"
            ]
        },
        {
            "text": "\"Any fool can know. The point is to understand.\"",
            "author": "Albert Einstein",
            "tags": [
                "knowledge",
                "learning",
                "understanding",
                "wisdom"
            ]
        },
        {
            "text": "\"I have always imagined that Paradise will be a kind of library.\"",
            "author": "Jorge Luis Borges",
            "tags": [
                "books",
                "library"
            ]
        },
        {
            "text": "\"It is never too late to be what you might have been.\"",
            "author": "George Eliot",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.\"",
            "author": "Elie Wiesel",
            "tags": [
                "activism",
                "apathy",
                "hate",
                "indifference",
                "inspirational",
                "love",
                "opposite",
                "philosophy"
            ]
        },
        {
            "text": "\"But better to get hurt by the truth than comforted with a lie.\"",
            "author": "Khaled Hosseini",
            "tags": [
                "life"
            ]
        },
        {
            "text": "\"You never really understand a person until you consider things from his point of view... Until you climb inside of his skin and walk around in it.\"",
            "author": "Harper Lee",
            "tags": [
                "better-life-empathy"
            ]
        },
        {
            "text": "\"We are not necessarily doubting that God will do the best for us; we are wondering how painful the best will turn out to be.\"",
            "author": "C.S. Lewis",
            "tags": [
                "god"
            ]
        },
        {
            "text": "\"Finish each day and be done with it. You have done what you could. Some blunders and absurdities no doubt crept in; forget them as soon as you can. Tomorrow is a new day. You shall begin it serenely and with too high a spirit to be encumbered with your old nonsense.\"",
            "author": "Ralph Waldo Emerson",
            "tags": [
                "life",
                "regrets"
            ]
        },
        {
            "text": "\"I am free of all prejudice. I hate everyone equally. \"",
            "author": "W.C. Fields",
            "tags": [
                "humor",
                "sinister"
            ]
        },
        {
            "text": "\"There is no friend as loyal as a book.\"",
            "author": "Ernest Hemingway",
            "tags": [
                "books",
                "friends",
                "novelist-quotes"
            ]
        },
        {
            "text": "\"It is not a lack of love, but a lack of friendship that makes unhappy marriages.\"",
            "author": "Friedrich Nietzsche",
            "tags": [
                "friendship",
                "lack-of-friendship",
                "lack-of-love",
                "love",
                "marriage",
                "unhappy-marriage"
            ]
        },
        {
            "text": "\"You have to write the book that wants to be written. And if the book will be too difficult for grown-ups, then you write it for children.\"",
            "author": "Madeleine L'Engle",
            "tags": [
                "books",
                "children",
                "difficult",
                "grown-ups",
                "write",
                "writers",
                "writing"
            ]
        },
        {
            "text": "\"The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.\"",
            "author": "Mark Twain",
            "tags": [
                "death",
                "life"
            ]
        },
        {
            "text": "\"I have never let my schooling interfere with my education.\"",
            "author": "Mark Twain",
            "tags": [
                "education"
            ]
        },
        {
            "text": "\"I have heard there are troubles of more than one kind. Some come from ahead and some come from behind. But I've bought a big bat. I'm all ready you see. Now my troubles are going to have troubles with me!\"",
            "author": "Dr. Seuss",
            "tags": [
                "troubles"
            ]
        },
        {
            "text": "\"The question isn't who is going to let me; it's who is going to stop me.\"",
            "author": "Ayn Rand",
            "tags": []
        },
        {
            "text": "\"When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.\"",
            "author": "Helen Keller",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"Good friends, good books, and a sleepy conscience: this is the ideal life.\"",
            "author": "Mark Twain",
            "tags": [
                "books",
                "contentment",
                "friends",
                "friendship",
                "life"
            ]
        },
        {
            "text": "\"Never tell the truth to people who are not worthy of it.\"",
            "author": "Mark Twain",
            "tags": [
                "truth"
            ]
        },
        {
            "text": "\"A lie can travel half way around the world while the truth is putting on its shoes.\"",
            "author": "Mark Twain",
            "tags": [
                "misattributed-mark-twain",
                "truth"
            ]
        },
        {
            "text": "\"I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else.\"",
            "author": "C.S. Lewis",
            "tags": [
                "christianity",
                "faith",
                "religion",
                "sun"
            ]
        },
        {
            "text": "\"'Classic.' - a book which people praise and don't read.\"",
            "author": "Mark Twain",
            "tags": [
                "books",
                "classic",
                "reading"
            ]
        },
        {
            "text": "\"Life isn't about finding yourself. Life is about creating yourself.\"",
            "author": "George Bernard Shaw",
            "tags": [
                "inspirational",
                "life",
                "yourself"
            ]
        },
        {
            "text": "\"Life is what happens to us while we are making other plans.\"",
            "author": "Allen Saunders",
            "tags": [
                "fate",
                "life",
                "misattributed-john-lennon",
                "planning",
                "plans"
            ]
        },
        {
            "text": "\"A person's a person, no matter how small.\"",
            "author": "Dr. Seuss",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"... a mind needs books as a sword needs a whetstone, if it is to keep its edge.\"",
            "author": "George R.R. Martin",
            "tags": [
                "books",
                "mind"
            ]
        },
        {\u
            "text": "\"Only once in your life, I truly believe, you find someone who can completely turn your world around. You tell them things that you2019ve never shared with another soul and they absorb everything you say and actually want to hear more. You share hopes for the future, dreams that will never come true, goals that were never achieved and the many disappointments life has thrown at you. When something wonderful happens, you can’t wait to tell them about it, knowing they will share in your excitement. They are not embarrassed to cry with you when you are hurting or laugh with you when you make a fool of yourself. Never do they hurt your feelings or make you feel like you are not good enough, but rather they build you up and show you the things about yourself that make you special and even beautiful. There is never any pressure, jealousy or competition but only a quiet calmness when they are around. You can be yourself and not worry about what they will think of you because they love you for who you are. The things that seem insignificant to most people such as a note, song or walk become invaluable treasures kept safe in your heart to cherish forever. Memories of your childhood come back and are so clear and vivid it’s like being young again. Colours seem brighter and more brilliant. Laughter seems part of daily life where before it was infrequent or didn’t exist at all. A phone call or two during the day helps to get you through a long day’s work and always brings a smile to your face. In their presence, there’s no need for continuous conversation, but you find you’re quite content in just having them nearby. Things that never interested you before become fascinating because you know they are important to this person who is so special to you. You think of this person on every occasion and in everything you do. Simple things bring them to mind like a pale blue sky, gentle wind or even a storm cloud on the horizon. You open your heart knowing that there’s a chance it may be broken one day and in opening your heart, you experience a love and joy that you never dreamed possible. You find that being vulnerable is the only way to allow your heart to feel true pleasure that’s so real it scares you. You find strength in knowing you have a true friend and possibly a soul mate who will remain loyal to the end. Life seems completely different, exciting and worthwhile. Your only hope and security is in knowing that they are a part of your life.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters? She's not perfect—you aren't either, and the two of you may never be perfect together but if she can make you laugh, cause you to think twice, and admit to being human and making mistakes, hold onto her and give her the most you can. She may not be thinking about you every second of the day, but she will give you a part of her that she knows you can break—her heart. So don't hurt her, don't change her, don't analyze and don't expect more than she can give. Smile when she makes you happy, let her know when she makes you mad, and miss her when she's not there.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.\"",
            "author": "Bob Marley",
            "tags": [
                "friendship"
            ]
        },
        {
            "text": "\"One good thing about music, when it hits you, you feel no pain.\"",
            "author": "Bob Marley",
            "tags": [
                "music"
            ]
        },
        {
            "text": "\"Who are you to judge the life I live?\"",
            "author": "Bob Marley",
            "tags": [
                "judge",
                "life",
                "live",
                "perfection"
            ]
        },
        {
            "text": "\"He’s not perfect. You aren’t either, and the two of you will never be perfect. But if he can make you laugh at least once, causes you to think twice, and if he admits to being human and making mistakes, hold onto him and give him the most you can. He isn’t going to quote poetry, he’s not thinking about you every moment, but he will give you a part of him that he knows you could break. Don’t hurt him, don’t change him, and don’t expect for more than he can give. Don’t analyze. Smile when he makes you happy, yell when he makes you mad, and miss him when he’s not there. Love hard when there is love to be had. Because perfect guys don’t exist, but there’s always one guy that is perfect for you.\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"Some people feel the rain. Others just get wet.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"None but ourselves can free our minds.\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "inspirational",
                "music",
                "reggae"
            ]
        },
        {
            "text": "\"One love, one heart, one destiny.\"",
            "author": "Robert Marley",
            "tags": [
                "bob-marley",
                "compassion",
                "destiny",
                "heart",
                "humanity",
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"If she's amazing, she won't be easy. If she's easy, she won't be amazing. If she's worth it, you wont give up. If you give up, you're not worthy. ... Truth is, everybody is going to hurt you; you just gotta find the ones worth suffering for.\"",
            "author": "Bob Marley,",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"love the life you live.\"",
            "author": "Bob Marley",
            "tags": [
                "awesome"
            ]
        },
        {
            "text": "\"Don't Gain The World & Lose Your Soul, Wisdom Is Better Than Silver Or Gold.\"",
            "author": "Bob Marley",
            "tags": [
                "peace",
                "soul",
                "wealth",
                "wisdom"
            ]
        },
        {
            "text": "\"The greatness of a man is not in how much wealth he acquires, but in his integrity and his ability to affect those around him positively\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational-life"
            ]
        },
        {
            "text": "\"Better to die fighting for freedom then be a prisoner all the days of your life.\"",
            "author": "Bob Marley",
            "tags": [
                "freedom",
                "liberty",
                "life",
                "revolution"
            ]
        },
        {
            "text": "\"Life is one big road with lots of signs. So when you riding through the ruts, don't complicate your mind. Flee from hate, mischief and jealousy. Don't bury your thoughts, put your vision to reality. Wake Up and Live!\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"You say you love rain, but you use an umbrella to walk under it. You say you love sun, but you seek shelter when it is shining. You say you love wind, but when it comes you close your windows. So that's why I'm scared when you say you love me.\"",
            "author": "Bob Marely",
            "tags": [
                "bob-marley",
                "famous",
                "love",
                "marely"
            ]
        },
        {
            "text": "\"The good times of today are the sad thoughts of tomorrow.\"",
            "author": "Bob Marley ",
            "tags": [
                "zyvan"
            ]
        },
        {
            "text": "\"Don't worry about a thing, every little thing is gonna be alright\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"I don't stand for black man's side, I don't stand for white man's side, I stand for God's side.\"",
            "author": "Bob Marley",
            "tags": [
                "black",
                "god",
                "men",
                "music",
                "side"
            ]
        },
        {
            "text": "\"The winds that sometimes take something we love, are the same that bring us something we learn to love. Therefore we should not cry about something that was taken from us, but, yes, love what we have been given. Because what is really ours is never gone forever.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Emancipate yourselves from mental slavery.\"",
            "author": "Bob Marley",
            "tags": [
                "freedom-of-thought",
                "independent-thought",
                "self-reliance",
                "song-lyrics"
            ]
        },
        {
            "text": "\"Live for yourself and you will live in vain;\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"When one door is closed, don't you know that many more are open\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Wake up and live\"",
            "author": "Bob Marley ",
            "tags": [
                "carpe-diem"
            ]
        },
        {
            "text": "\"Open your eyes, look within. Are you satisfied with the life you're living?\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Judge not unless you judge yourself\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The people who were trying to make this world worse are not taking the day off. Why should I?\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Love would never leave us alone\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The biggest coward of a man is to awaken the love of a woman without the intention of loving her.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"until the end of the world,all whys will be answered,but now,you can only ask!\"",
            "author": "Bob Marley,",
            "tags": [
                "inspiration"
            ]
        },
        {
            "text": "\"Don't forget your history nor your destiny\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"one love, one heart\"",
            "author": "Bob Marley",
            "tags": [
                "song-lyrics"
            ]
        },
        {
            "text": "\"Man is a universe within himself.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Bob Marley isn't my name. I don't even know my name yet.\"",
            "author": "Bob Marley",
            "tags": [
                "names"
            ]
        },
        {
            "text": "\"My music fights against the system that teaches to live and die.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Ziggy, when you go up bring me up and when you go down don't let me down. Stephen, Money can't buy you life.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"You have to be someone.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Only once in your life, I truly believe, you find someone who can completely turn your world around.\"",
            "author": "bob marley ",
            "tags": []
        },
        {
            "text": "\"Though the road's been rocky it sure feels good to me.\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational",
                "journey",
                "life"
            ]
        },
        {
            "text": "\"My feet is my only carriage.\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "continuous-improvement",
                "no-woman-no-cry"
            ]
        },
        {
            "text": "\"Money can't buy you life\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Don't worry about a thing, worry about a thing, oh! Every little thing gonna be all right. Don't worry!\" \"Don't worry about a thing\" - I won't worry! Cause every little thing gonna be all right.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Well, what we know\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley"
            ]
        },
        {
            "text": "\"Get up, stand up, Stand up for your rights. Get up, stand up, Don't give up the fight.\"",
            "author": "Bob Marley,",
            "tags": [
                "activism",
                "inspirational",
                "protest",
                "song-lyrics"
            ]
        },
        {
            "text": "\"Overcome the devils with a thing called love. \"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The stone that the builder refused shall be the head corner stone.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Amo a liberdade, por isso as coisas que amo deixo-as livres. Se voltarem é porque as conquistei, se não voltarem é porque nunca as tive\"",
            "author": "Bob Marley,",
            "tags": []
        },
        {
            "text": "\"So if you are the big tree, we are the small axe. Ready to cut you down, to cut you down.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"One love, one heart . . .\"",
            "author": "Bob Marley,",
            "tags": [
                "unity"
            ]
        },
        {
            "text": "\"You can fool some people some times but you cant fool all the people all the time\"",
            "author": "Bob Marley",
            "tags": [
                "paraphrased-from-abraham-lincoln"
            ]
        },
        {
            "text": "\"Judge not before you judge yourself. Judge not if you’re not ready for judgment.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"I went deep inside myself. I had time to explore my beliefs and because of that I'm stronger.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Won't you help to sing these songs of freedom?\"",
            "author": "Bob Marley",
            "tags": [
                "freedom",
                "redemption-song",
                "songs"
            ]
        },
        {
            "text": "\"Look like barbie, Smoke like marley.\"",
            "author": "Bob Marley,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Your Worst Enemy Could Be Your Best Friend && Your Best Friend Your Worst Enemy\"",
            "author": "Bob Marley",
            "tags": [
                "enemies",
                "friends"
            ]
        },
        {
            "text": "\"Love hard when there is love to be had. Because perfect guys don’t exist, but there’s always one guy that is perfect for you.\"",
            "author": "Bob Marley",
            "tags": [
                "love",
                "perfection"
            ]
        },
        {
            "text": "\"Get up, stand up: don’t give up the fight!\"",
            "author": "Bob Marley",
            "tags": [
                "keep-fighting"
            ]
        },
        {
            "text": "\"Money is numbers and numbers never end. If it takes money to be happy, your search for happiness will never end.\"",
            "author": "Bob Marley",
            "tags": [
                "happiness",
                "money"
            ]
        },
        {
            "text": "\"My music will go on forever. Maybe it's a fool say that, but when me know facts me can say facts. My music will go on forever.\"",
            "author": "Bob Marley",
            "tags": [
                "immortality"
            ]
        },
        {
            "text": "\"Light up the darkness.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Don't worry, Be HAPPY!!!!!\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The problem is people are being hated when they are real, and are being loved when they are fake\"",
            "author": "Bob Marley",
            "tags": [
                "people",
                "people-relations"
            ]
        },
        {
            "text": "\"We don't have education, we have inspiration; if I was educated I would be a damn fool.\"",
            "author": "Bob Marley,",
            "tags": [
                "education",
                "educational",
                "fool",
                "foolish",
                "foolishness",
                "jack-goldenberg"
            ]
        },
        {
            "text": "\"It's your own conscience\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"My future is righteousness.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Get up, stand up, stand up for your rights.\"",
            "author": "Bob Marley",
            "tags": [
                "rights",
                "songs"
            ]
        },
        {
            "text": "\"And no matter what game they play\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"They will always tell you that you can't do what you want to do, but you can do what you want to do. You just have to believe in yourself. The system is to bring you down, but you can rise up.\"",
            "author": "Bob Marley",
            "tags": [
                "believe-in-yourself",
                "believing-in-yourself"
            ]
        },
        {
            "text": "\"Just because you are happy it does not mean that the day is perfect but that you have looked beyond its imperfections\"",
            "author": "Bob Marley",
            "tags": [
                "happiness"
            ]
        },
        {
            "text": "\"tell me what you think it means.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"He's not perfect. You are not either\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Only Once In Your Life\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"yeah me see myself as a revolutionary, would wouldn't want no help and imma take no bribe from no one and fight it single handed with music\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "inspriational",
                "reggea",
                "revolutionary",
                "wailers"
            ]
        },
        {
            "text": "\"You can't find the right roads when the streets are paved.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Reggae is my heart ♥\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"No, woman, no cry\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"How many rivers do we have to cross,\"",
            "author": "Bob Marley",
            "tags": [
                "and",
                "burnin",
                "lootin",
                "song"
            ]
        },
        {
            "text": "\"no need of the quo Mars\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"They gave me star treatment because I was making a lot of money. But I was just as good when I was poor.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Os homens pensam que possuem uma mente, mas é a mente que os possui. Há pessoas que amam o poder, e outras que tem o poder de amar\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"beginnings are usually scary, and endings are usually sad, but its everything in between that makes it all worth living.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"I've been here before and will come again, but I'm not going this trip through.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"you are not perfect\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The beauty of love.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"The day you stop racing, is the day you win the race.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Me only have one ambition, y'know. I only have one thing I really like to see happen. I like to see mankind live together - black, white, Chinese, everyone - that's all.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Everytime I plant a seed,he say kill it before it grow, he say kill it before they grow.\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational"
            ]
        },
        {
            "text": "\"Hate never sleeps, so neither can love!\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"يجد الإنسان لمرة واحدة في حياته من يستطيع جعله محورًا لدنياه، هذا ما أؤمن به فعلًا. \"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Free speech carries with it some freedom to listen. \"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Puedes no ser su primero, su ultimo o su único. Ella amo antes y puede amar de nuevo. Pero si ella te ama ahora, Que otra cosa importa? Ella no es perfecta -tu tampoco lo eres, y los dos podrán nunca ser perfectos juntos, pero si ella te puede hacer reír, hacer que pienses las cosas dos veces, y puede admitir ser humana y cometer errores, Hazla tuya y dale lo mas que puedas. Puede que ella no piense en ti cada segundo del día, pero ella te dará una parte de su cuerpo que sabe es frágil - su corazón. Así que no la lastimes, no la cambies, no la analices y no esperes más de lo que ella pueda dar. Sonríe cuando te haga feliz, déjale saber cuándo te enfurezca y extráñala cuando no esté ahí.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"La libertad de expresión lleva consigo cierta libertad para escuchar\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"¨In high tide or low tide I´ll be by your side¨\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Emancipate yourselves from mental slavery None but ourselves can free our minds Have no fear for atomic energy 'cause none of them can stop the time.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Emancipate yourselves from mental slavery. \"",
            "author": "Bob Marley,",
            "tags": [
                "bob-marley",
                "mental-health",
                "quote",
                "tara-westover"
            ]
        },
        {
            "text": "\"In this bright future you can't forget your past.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"You never know how strong you are until being strong is your only choice.\"",
            "author": "Bob Marley",
            "tags": [
                "said-it-first"
            ]
        },
        {
            "text": "\"Most people think great god will come from the skies, take away everything, and make everybody feel high. But if you know what life is worth, you will look for yours on earth.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Quando ti trovi davanti a due decisioni, lancia in aria una moneta. Non perché farà la scelta giusta al posto tuo, ma perché nell'esatto momento in cui la moneta è in aria, saprai improvvisamente in cosa stai sperando.\"",
            "author": "Bob Marley",
            "tags": [
                "decisioni"
            ]
        },
        {
            "text": "\"Quando você acha q sabe todas as perguntas vem à vida e muda todas as respostas\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Don't give up the fight,\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "inspirational",
                "strength"
            ]
        },
        {
            "text": "\"There will never be no love at all.\"",
            "author": "Bob Marley",
            "tags": [
                "double-negatives",
                "love"
            ]
        },
        {
            "text": "\"You just can't live that negative way.\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "postive",
                "vibration",
                "wailers"
            ]
        },
        {
            "text": "\"The Truth An Offense But Not A Sin\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"GIVE THANKS AND PRAISE THE LORD, AND WE'LL FEEL ALRIGHT\"",
            "author": "Bob Marley,",
            "tags": [
                "life"
            ]
        },
        {
            "text": "\"Don't let them change you....or even re-arrange you.\"",
            "author": "Bob Marley,",
            "tags": [
                "inspirational",
                "life-lessons",
                "love"
            ]
        },
        {
            "text": "\"Never expect God to do for you what you don't do to others.\"",
            "author": "Bob Marley",
            "tags": [
                "god"
            ]
        },
        {
            "text": "\"she may not be the most popular or prettiest but if you love her and she makes you smile.. what else matters?\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Things will be OK in the end. If it's not OK, it's not the end.\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "inspirational-attitude"
            ]
        },
        {
            "text": "\"Apri gli occhi, guardati dentro. Sei soddisfatto della vita che stai vivendo?\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"It is better to live on the housetop than live in a house full of confusion'\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"i don't have any\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Every man gotta right to decide his own destiny\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Life and Jah are one in the same. Jah is the gift of existence. I am in some way eternal, I will never be duplicated. The singularity of every man and woman is Jah's gift. What we struggle to make of it is our sole gift to Jah. The process of what that struggle becomes, in time, the Truth.\"",
            "author": "Bob Marley",
            "tags": [
                "jah"
            ]
        },
        {
            "text": "\"Lively Up Yourself\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"the power of philosophy floats through my head.. light like a feather, heavy as lead.\"",
            "author": "bob marley",
            "tags": []
        },
        {
            "text": "\"My home is in my head.\"",
            "author": "Bob Marley",
            "tags": [
                "home",
                "inspirational"
            ]
        },
        {
            "text": "\"Still, I'll be laughing like a clown\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Still I'll be always laughing like a clown\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"You will never know how strong you are until being strong is the only choice you have.\"",
            "author": "Bob Marley,",
            "tags": [
                "inspirational-quotes"
            ]
        },
        {
            "text": "\"Never expect God to do for you what you don't do for others.\"",
            "author": "Bob Marley,",
            "tags": [
                "life-lessons"
            ]
        },
        {
            "text": "\"one love..\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Tell the children the truth.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"I'n'I nah come to fight flesh and blood,\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"One lifetime is not enough to live\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"In the high tide or low tide, I'm gonna be your friend... I'm gonna be your friend!\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "friendship",
                "life",
                "song"
            ]
        },
        {
            "text": "\"Some Will Hate You Pretend They Love You Now Then Behind They Try To Eliminate You\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"I truly believe\"",
            "author": "Bob marley",
            "tags": [
                "i-truly"
            ]
        },
        {
            "text": "\"In high seas or in low seas,\"",
            "author": "Bob Marley",
            "tags": [
                "bob-marley",
                "friend",
                "life",
                "ocean",
                "song"
            ]
        },
        {
            "text": "\"The fittest of the fittest shall survive !\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"They told me that to make her fall in love I had to make her laugh. But everytime she laughs I'm the one who falls in love\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"If you get down and you quarrel everyday, you're saying praises to the devil, I say.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"The truth is an offense but not a sin\"",
            "author": "Bob Marley,",
            "tags": []
        },
        {
            "text": "\"When the race gets hard to run. It means you just can't take the peace.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"When love is real nobody can end it\" LOVES IS A KEY that someone has to open your heart\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"A maior covardia de um homem é despertar o amor de uma mulher sem ter a intenção de amá-la!\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"when the words not enough to describe how much you love....\"",
            "author": "Bob Marley,",
            "tags": [
                "etc",
                "love-quotes",
                "science"
            ]
        },
        {
            "text": "\"Sayin' give thanks and praise to the Lord and I will feel all right. Sayin' let's get together and feel all right....There ain't no hiding place from the Father of Creation\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"Only a foolish dog barks at a flying bird.\"",
            "author": "Bob Marley",
            "tags": []
        },
        {
            "text": "\"To dare is to lose one's footing momentarily. Not to dare is to lose oneself.\"",
            "author": "Soren Kierkegaard",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Never lie, steal, cheat, or drink. But if you must lie, lie in the arms of the one you love. If you must steal, steal away from bad company. If you must cheat, cheat death. And if you must drink, drink in the moments that take your breath away\"",
            "author": "Will Smith",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"This innocence\"",
            "author": "Avril Lavigne,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"They do not love, that do not show their love.\"",
            "author": "William Shakespeare,",
            "tags": [
                "family",
                "friends",
                "gratitude",
                "insparational",
                "love",
                "william-shakespeare"
            ]
        },
        {
            "text": "\"No amount of guilt can change the past and no amount of worrying can change the future\"",
            "author": "Umar ibn Al-Khattab",
            "tags": [
                "guily",
                "insparational",
                "life",
                "regret",
                "worrying"
            ]
        },
        {
            "text": "\"I'm friggin' awesome! So screw the haters!\"",
            "author": "Jackson Pearce",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"There is nothing to fear except fear it's self.\"",
            "author": "Eleanor Roosevelt",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Life is not breaths you take, but the moments that take your breath away.\"",
            "author": "George Strait",
            "tags": [
                "insparational",
                "music",
                "uplifting"
            ]
        },
        {
            "text": "\"Conceit spoils the finest genius. There is not much danger that real talent or goodness will be overlooked long; even if it is, the consciousness of possessing and using it well should satisfy one, and the great charm of all power is modesty.\"",
            "author": "Louisa May Alcott",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Never underestimate the heart of a champion!\"",
            "author": "Doc Rivers",
            "tags": [
                "insparational",
                "sports-inspirational"
            ]
        },
        {
            "text": "\"Verily I say unto you all: Arise and shine forth, that thy light may be a standard for the nations.\"",
            "author": "Doctrine and covenants 115:5",
            "tags": [
                "insparational",
                "religion",
                "spiritual",
                "uplifting"
            ]
        },
        {
            "text": "\"To every lost soul:\"",
            "author": "Stormy Smith,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Rain storms are destructive and renewing, I want to turn my bad days into rain storms.\"",
            "author": "Anastasia Bolinder",
            "tags": [
                "insparational",
                "inspirational-living",
                "inspirational-quote",
                "inspire",
                "rain",
                "renew",
                "renewal",
                "writer"
            ]
        },
        {
            "text": "\"will come again & conquer you because as a mountain you can’t grow, but as a human, I can-\"",
            "author": "Sir Edmund Hillary",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"There is no man who does not cry much. There will not be any people who will laugh more than crying. Basically the intensity of grief or weight is billions of times more than laughing. Therefore, it seems as though the happier moments of life than the sad moments of life have got more sorrow.\"",
            "author": "Sajal Ahmed,",
            "tags": [
                "cry",
                "insparational"
            ]
        },
        {
            "text": "\"I don't want to die,\" he thought. \"I haven't lived yet.\"",
            "author": "Evan Hunter,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Why should one bother about the ultimate fate of the universe? One answer to this question is similar to the answer to the question about climbing Mount Everest: because the problem exists. It is in the nature of the human mind to seek incessantly new frontiers of knowledge to explore.\"",
            "author": "Jamal Nazrul Islam,",
            "tags": [
                "insparational",
                "science"
            ]
        },
        {
            "text": "\"In principle, after two days every woman has been thinking of her boyfriend as like old furniture.\"",
            "author": "Sajal Ahmed,",
            "tags": [
                "boyfriend",
                "boyfriend-and-girlfriend",
                "insparational",
                "woman"
            ]
        },
        {
            "text": "\"Every man has a hidden skill; He knows how to go crazy, like real madman.\"",
            "author": "Sajal Ahmed,",
            "tags": [
                "crazy",
                "insparational",
                "madness"
            ]
        },
        {
            "text": "\"Happiness can be found, even in the darkest times, if one only remembers to turn on the light.\" - Dumbledore, Harry Potter and the Prisoner of Askaban\"",
            "author": "J.K. Rowling",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Every man is a boyfriend. But some people do not have the ability to become husbands.\"",
            "author": "Sajal Ahmed,",
            "tags": [
                "boyfriend",
                "husband",
                "insparational",
                "motivational",
                "quotes-of-sajal-ahmed"
            ]
        },
        {
            "text": "\"But know this America: we will meet them\"",
            "author": "Barack Obama",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Wife's sole demand for her husband is that the wife's trustworthiness.\"",
            "author": "Sajal Ahmed,",
            "tags": [
                "demand",
                "insparational"
            ]
        },
        {
            "text": "\"Continue, even though they are saying to you to stop. Hindrance are always there, sometimes it make you suffer to prove yourself that you are though enough for the thing you are aiming to garner.\"",
            "author": "Lisean Pabito",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"To succeed in your life, reciprocate the fear. To reciprocate the fear, build self-confidence. To build self-confidence, raise self-esteem. To raise self-esteem, let yourself real. To let yourself real, be unique. To be unique, explore and reveal your natural ability. To explore and reveal your natural ability , dare to bear a risk of exposure into real life environments.\"",
            "author": "GASPER NYAULI",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"you can't go back and change the beginning,\"",
            "author": "C.S. Lewis",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Le secret pour rester en vie? Ne jamais cesser de respirer.\"",
            "author": "James Patterson,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"It's always darkest before the dawn, coldest before the Spring. It's most quiet before the storm and before the angels sing.\"",
            "author": "Reed Abbitt Moore,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"Life is a fork in the road. It does not matter which path you take. Just take one and see where it takes you.\"",
            "author": "SammerWolf",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"I absolutely treasure this uniqueness, this brilliant originative impression, that I have surrounded within my imaginative curiosity. I'm gonna prevail and continue the aesthetic uniqueness of myself.\"",
            "author": "D.L. Lewis",
            "tags": [
                "artistic",
                "hope",
                "imagination",
                "insparational",
                "inspired",
                "inventiveness",
                "motovation"
            ]
        },
        {
            "text": "\"Sometimes, when we are sad, we have to do the opposite of sad. Sometimes we have to sing.\"",
            "author": "Daisy Whitney 'When You Were Here'",
            "tags": [
                "insparational",
                "japan",
                "kareoke",
                "love",
                "moving-on",
                "sadness",
                "singing"
            ]
        },
        {
            "text": "\"Look like barbie, Smoke like marley.\"",
            "author": "Bob Marley,",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"I love haters because they help me improve\"",
            "author": "Sophie Campbell",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"The fear that we are going to fail in life is really the fear that we are not good enough for whatever we have to do. Be yourself and you will be able to do anything you want. Let the soul within you be itself and you will never fail. Don't boast, but understand that letting your light shine invites others to do the same.\"",
            "author": "Davis Carlson",
            "tags": [
                "insparational",
                "life-and-living"
            ]
        },
        {
            "text": "\"Amour, love, the dream of man,\"",
            "author": "Maureen Brindle ,",
            "tags": [
                "insparational",
                "maureen-brindle",
                "poem",
                "princess-maria-amor"
            ]
        },
        {
            "text": "\"Keep a cool head and maintain a low profile. Never take the lead - but aim to do something big.\"",
            "author": "Deng Xiaoping",
            "tags": [
                "insparational"
            ]
        },
        {
            "text": "\"...when 'empowering women' becomes 'overpowering women' not only is it the polar opposite of feminism; it is the opposite of ‘right.’ Empowering women begins by respecting their individual choices.\"",
            "author": "Sharon Nir",
            "tags": [
                "feminism",
                "insparational",
                "women-s-rights"
            ]
        },
        {
            "text": "\"I love you to the moon and back is a nice thing to say as it means you love someone a hell of a lot but it is not enough to express what I feel for you. The moon is actually visible and the distance to the moon and back is caculatable so in a way limited. So what about I love you to beyond the universe and back instead. It just comes closer to what I feel for you than \"to the moon and back\".\"",
            "author": "Iris van de Voort",
            "tags": [
                "insparational",
                "love",
                "moon",
                "universe"
            ]
        },
        {
            "text": "\"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source",
                "best",
                "life",
                "love",
                "mistakes",
                "out-of-control",
                "truth",
                "worst"
            ]
        },
        {
            "text": "\"You've gotta dance like there's nobody watching,\"",
            "author": "William W. Purkey",
            "tags": [
                "dance",
                "heaven",
                "hurt",
                "inspirational",
                "life",
                "love",
                "sing"
            ]
        },
        {
            "text": "\"You know you're in love when you can't fall asleep because reality is finally better than your dreams.\"",
            "author": "Dr. Seuss",
            "tags": [
                "attributed-no-source",
                "dreams",
                "love",
                "reality",
                "sleep"
            ]
        },
        {
            "text": "\"A friend is someone who knows all about you and still loves you.\"",
            "author": "Elbert Hubbard",
            "tags": [
                "friend",
                "friendship",
                "knowledge",
                "love"
            ]
        },
        {
            "text": "\"Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.\"",
            "author": "Martin Luther King Jr.,",
            "tags": [
                "darkness",
                "drive-out",
                "hate",
                "inspirational",
                "light",
                "love",
                "peace"
            ]
        },
        {
            "text": "\"We accept the love we think we deserve.\"",
            "author": "Stephen Chbosky,",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"It is better to be hated for what you are than to be loved for what you are not.\"",
            "author": "Andre Gide,",
            "tags": [
                "life",
                "love"
            ]
        },
        {
            "text": "\"Only once in your life, I truly believe, you find someone who can completely turn your world around. You tell them things that you’ve never shared with another soul and they absorb everything you say and actually want to hear more. You share hopes for the future, dreams that will never come true, goals that were never achieved and the many disappointments life has thrown at you. When something wonderful happens, you can’t wait to tell them about it, knowing they will share in your excitement. They are not embarrassed to cry with you when you are hurting or laugh with you when you make a fool of yourself. Never do they hurt your feelings or make you feel like you are not good enough, but rather they build you up and show you the things about yourself that make you special and even beautiful. There is never any pressure, jealousy or competition but only a quiet calmness when they are around. You can be yourself and not worry about what they will think of you because they love you for who you are. The things that seem insignificant to most people such as a note, song or walk become invaluable treasures kept safe in your heart to cherish forever. Memories of your childhood come back and are so clear and vivid it’s like being young again. Colours seem brighter and more brilliant. Laughter seems part of daily life where before it was infrequent or didn’t exist at all. A phone call or two during the day helps to get you through a long day’s work and always brings a smile to your face. In their presence, there’s no need for continuous conversation, but you find you’re quite content in just having them nearby. Things that never interested you before become fascinating because you know they are important to this person who is so special to you. You think of this person on every occasion and in everything you do. Simple things bring them to mind like a pale blue sky, gentle wind or even a storm cloud on the horizon. You open your heart knowing that there’s a chance it may be broken one day and in opening your heart, you experience a love and joy that you never dreamed possible. You find that being vulnerable is the only way to allow your heart to feel true pleasure that’s so real it scares you. You find strength in knowing you have a true friend and possibly a soul mate who will remain loyal to the end. Life seems completely different, exciting and worthwhile. Your only hope and security is in knowing that they are a part of your life.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"As he read, I fell in love the way you fall asleep: slowly, and then all at once.\"",
            "author": "John Green,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"The opposite of love is not hate, it's indifference. The opposite of art is not ugliness, it's indifference. The opposite of faith is not heresy, it's indifference. And the opposite of life is not death, it's indifference.\"",
            "author": "Elie Wiesel",
            "tags": [
                "activism",
                "apathy",
                "hate",
                "indifference",
                "inspirational",
                "love",
                "opposite",
                "philosophy"
            ]
        },
        {
            "text": "\"It is not a lack of love, but a lack of friendship that makes unhappy marriages.\"",
            "author": "Friedrich Nietzsche",
            "tags": [
                "friendship",
                "lack-of-friendship",
                "lack-of-love",
                "love",
                "marriage",
                "unhappy-marriage"
            ]
        },
        {
            "text": "\"I love you without knowing how, or when, or from where. I love you simply, without problems or pride: I love you in this way because I do not know any other way of loving but this, in which there is no I or you, so intimate that your hand upon my chest is my hand, so intimate that when I fall asleep your eyes close.\"",
            "author": "Pablo Neruda,",
            "tags": [
                "love",
                "poetry"
            ]
        },
        {
            "text": "\"Love all, trust a few, do wrong to none.\"",
            "author": "William Shakespeare,",
            "tags": [
                "do-wrong",
                "love",
                "trust",
                "wrong"
            ]
        },
        {
            "text": "\"Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up.\"",
            "author": "Neil Gaiman,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.\"",
            "author": "Lao Tzu",
            "tags": [
                "courage",
                "deeply-loved",
                "love",
                "strength",
                "widely-misattributed"
            ]
        },
        {
            "text": "\"This life is what you make it. No matter what, you're going to mess up sometimes, it's a universal truth. But the good part is you get to decide how you're going to mess it up. Girls will be your friends - they'll act like it anyway. But just remember, some come, some go. The ones that stay with you through everything - they're your true best friends. Don't let go of them. Also remember, sisters make the best friends in the world. As for lovers, well, they'll come and go too. And baby, I hate to say it, most of them - actually pretty much all of them are going to break your heart, but you can't give up because if you give up, you'll never find your soulmate. You'll never find that half who makes you whole and that goes for everything. Just because you fail once, doesn't mean you're gonna fail at everything. Keep trying, hold on, and always, always, always believe in yourself, because if you don't, then who will, sweetie? So keep your head high, keep your chin up, and most importantly, keep smiling, because life's a beautiful thing and there's so much to smile about.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source",
                "friends",
                "heartbreak",
                "inspirational",
                "life",
                "love",
                "sisters"
            ]
        },
        {
            "text": "\"There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.\"",
            "author": "Sarah Dessen,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Love is that condition in which the happiness of another person is essential to your own.\"",
            "author": "Robert A. Heinlein,",
            "tags": [
                "essential",
                "happiness",
                "love"
            ]
        },
        {
            "text": "\"You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters? She's not perfect—you aren't either, and the two of you may never be perfect together but if she can make you laugh, cause you to think twice, and admit to being human and making mistakes, hold onto her and give her the most you can. She may not be thinking about you every second of the day, but she will give you a part of her that she knows you can break—her heart. So don't hurt her, don't change her, don't analyze and don't expect more than she can give. Smile when she makes you happy, let her know when she makes you mad, and miss her when she's not there.\"",
            "author": "Bob Marley",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"You love me. Real or not real?\"\"",
            "author": "Suzanne Collins,",
            "tags": [
                "katniss",
                "love",
                "peeta",
                "suzanne-collins",
                "the-hunger-games"
            ]
        },
        {
            "text": "\"I'm in love with you,\" he said quietly.\"",
            "author": "John Green,",
            "tags": [
                "doomed",
                "inevitable",
                "love",
                "oblivion",
                "pleasure",
                "simple"
            ]
        },
        {
            "text": "\"I am nothing special, of this I am sure. I am a common man with common thoughts and I've led a common life. There are no monuments dedicated to me and my name will soon be forgotten, but I've loved another with all my heart and soul, and to me, this has always been enough..\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Love looks not with the eyes, but with the mind,\"",
            "author": "William Shakespeare,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Love is like the wind, you can't see it but you can feel it.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "love",
                "simile"
            ]
        },
        {
            "text": "\"People think a soul mate is your perfect fit, and that's what everyone wants. But a true soul mate is a mirror, the person who shows you everything that is holding you back, the person who brings you to your own attention so you can change your life. \"",
            "author": "Elizabeth Gilbert,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"You don't love someone because they're perfect, you love them in spite of the fact that they're not.\"",
            "author": "Jodi Picoult,",
            "tags": [
                "imperfect",
                "love"
            ]
        },
        {
            "text": "\"There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature.\"",
            "author": "Jane Austen,",
            "tags": [
                "friendship",
                "love"
            ]
        },
        {
            "text": "\"If you can make a woman laugh, you can make her do anything.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source",
                "girls",
                "love"
            ]
        },
        {
            "text": "\"We’re all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness—and call it love—true love.\"",
            "author": "Robert Fulghum,",
            "tags": [
                "love",
                "weirdness"
            ]
        },
        {
            "text": "\"Love never dies a natural death. It dies because we don't know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings.\"",
            "author": "Anais Nin",
            "tags": [
                "death",
                "love"
            ]
        },
        {
            "text": "\"I have a history of making decisions very quickly about men. I have always fallen in love fast and without measuring risks. I have a tendency not only to see the best in everyone, but to assume that everyone is emotionally capable of reaching his highest potential. I have fallen in love more times than I care to count with the highest potential of a man, rather than with the man himself, and I have hung on to the relationship for a long time (sometimes far too long) waiting for the man to ascend to his own greatness. Many times in romance I have been a victim of my own optimism.\"",
            "author": "Elizabeth Gilbert,",
            "tags": [
                "disappointment",
                "love",
                "romance"
            ]
        },
        {
            "text": "\"The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater.\"",
            "author": "J.R.R. Tolkien,",
            "tags": [
                "hope",
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"This above all: to thine own self be true, \"",
            "author": "William Shakespeare,",
            "tags": [
                "food",
                "love",
                "music"
            ]
        },
        {
            "text": "\"No relationship is perfect, ever. There are always some ways you have to bend, to compromise, to give something up in order to gain something greater...The love we have for each other is bigger than these small differences. And that's the key. It's like a big pie chart, and the love in a relationship has to be the biggest piece. Love can make up for a lot.\"",
            "author": "Sarah Dessen,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Love is always patient and kind. It is never jealous. Love is never boastful or conceited. It is never rude or selfish. It does not take offense and is not resentful. Love takes no pleasure in other people’s sins, but delights in the truth. It is always ready to excuse, to trust, to hope, and to endure whatever comes.\"",
            "author": "Anonymous,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"For the two of us, home isn't a place. It is a person. And we are finally home.\"",
            "author": "Stephanie Perkins,",
            "tags": [
                "home",
                "love",
                "relationships",
                "touching"
            ]
        },
        {
            "text": "\"Have you ever been in love? Horrible isn't it? It makes you so vulnerable. It opens your chest and it opens up your heart and it means that someone can get inside you and mess you up. You build up all these defenses, you build up a whole suit of armor, so that nothing can hurt you, then one stupid person, no different from any other stupid person, wanders into your stupid life...You give them a piece of you. They didn't ask for it. They did something dumb one day, like kiss you or smile at you, and then your life isn't your own anymore. Love takes hostages. It gets inside you. It eats you out and leaves you crying in the darkness, so simple a phrase like 'maybe we should be just friends' turns into a glass splinter working its way into your heart. It hurts. Not just in the imagination. Not just in the mind. It's a soul-hurt, a real gets-inside-you-and-rips-you-apart pain. I hate love.\"",
            "author": "Neil Gaiman,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"They didn’t agree on much. In fact, they didn’t agree on anything. They fought all the time and challenged each other ever day. But despite their differences, they had one important thing in common. They were crazy about each other.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "dear-john",
                "love",
                "nicholas-sparks",
                "romance"
            ]
        },
        {
            "text": "\"You could have had anything else in the world, and you asked for me.\"\"",
            "author": "Cassandra Clare,",
            "tags": [
                "clary-fray",
                "jace-wayland",
                "love"
            ]
        },
        {
            "text": "\"Love is so short, forgetting is so long.\"",
            "author": "Pablo Neruda,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"I think if I've learned anything about friendship, it's to hang in, stay connected, fight for them, and let them fight for you. Don't walk away, don't be distracted, don't be too busy or tired, don't take them for granted. Friends are part of the glue that holds life and faith together. Powerful stuff.\"",
            "author": "Jon Katz",
            "tags": [
                "faith",
                "friends",
                "friendship",
                "love"
            ]
        },
        {
            "text": "\"The very essence of romance is uncertainty.\"",
            "author": "Oscar Wilde,",
            "tags": [
                "love",
                "romance"
            ]
        },
        {
            "text": "\"If all else perished, and he remained, I should still continue to be; and if all else remained, and he were annihilated, the universe would turn to a mighty stranger.\"",
            "author": "Emily Jane Brontë ,",
            "tags": [
                "loss",
                "love"
            ]
        },
        {
            "text": "\"There is always some madness in love. But there is also always some reason in madness.\"",
            "author": "Friedrich Nietzsche",
            "tags": [
                "love",
                "madness"
            ]
        },
        {
            "text": "\"If you remember me, then I don't care if everyone else forgets.\"",
            "author": "Haruki Murakami,",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"To douchebags!\" he said, gesturing to Brad. \"And to girls that break your heart,\" he bowed his head to me. His eyes lost focus. \"And to the absolute fucking horror of losing your best friend because you were stupid enough to fall in love with her.\"",
            "author": "Jamie McGuire,",
            "tags": [
                "best-friends",
                "heartbreak",
                "love"
            ]
        },
        {
            "text": "\"Man may have discovered fire, but women discovered how to play with it.\"",
            "author": "Candace Bushnell,",
            "tags": [
                "love",
                "relationships"
            ]
        },
        {
            "text": "\"What I want is to be needed. What I need is to be indispensable to somebody. Who I need is somebody that will eat up all my free time, my ego, my attention. Somebody addicted to me. A mutual addiction.\"",
            "author": "Chuck Palahniuk,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Love doesn't just sit there, like a stone, it has to be made, like bread; remade all the time, made new.\"",
            "author": "Ursula K. Le Guin,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"My daddy said, that the first time you fall in love, it changes you forever and no matter how hard you try, that feeling just never goes away.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "love",
                "nicholas",
                "nicholas-sparks",
                "sparks"
            ]
        },
        {
            "text": "\"What I need is the dandelion in the spring. The bright yellow that means rebirth instead of destruction. The promise that life can go on, no matter how bad our losses. That it can be good again.\"",
            "author": "Suzanne Collins,",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"It hurts to let go. Sometimes it seems the harder you try to hold on to something or someone the more it wants to get away. You feel like some kind of criminal for having felt, for having wanted. For having wanted to be wanted. It confuses you, because you think that your feelings were wrong and it makes you feel so small because it's so hard to keep it inside when you let it out and it doesn't coma back. You're left so alone that you can't explain. Damn, there's nothing like that, is there? I've been there and you have too. You're nodding your head.\"",
            "author": "Henry Rollins,",
            "tags": [
                "life",
                "love",
                "relationships"
            ]
        },
        {
            "text": "\"And, in the end\"",
            "author": "Paul McCartney,",
            "tags": [
                "beatles",
                "inspirational",
                "live",
                "love",
                "music"
            ]
        },
        {
            "text": "\"If I had a flower for every time I thought of you...I could walk through my garden forever.\"",
            "author": "Alfred Tennyson",
            "tags": [
                "friendship",
                "love"
            ]
        },
        {
            "text": "\"Love does not consist of gazing at each other, but in looking outward together in the same direction.\"",
            "author": "Antoine de Saint-Exupéry,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"I don't trust people who don't love themselves and tell me, 'I love you.' ... There is an African saying which is: Be careful when a naked person offers you a shirt.\"",
            "author": "Maya Angelou",
            "tags": [
                "1997",
                "annie-clark-tanner-lecture",
                "inspirational",
                "love",
                "trust"
            ]
        },
        {
            "text": "\"If he’s not calling you, it’s because you are not on his mind. If he creates expectations for you, and then doesn’t follow through on little things, he will do same for big things. Be aware of this and realize that he’s okay with disappointing you. Don’t be with someone who doesn’t do what they say they’re going to do. If he’s choosing not to make a simple effort that would put you at ease and bring harmony to a recurring fight, then he doesn’t respect your feelings and needs. “Busy is another word for “asshole. “Asshole is another word for the guy you’re dating. You deserve a fcking phone call.\"",
            "author": "Greg Behrendt",
            "tags": [
                "busy",
                "call",
                "dating",
                "dating-advice",
                "faith",
                "greg-behrendt",
                "guys",
                "he-s-not-just-into-you",
                "love",
                "marriage",
                "romance",
                "true"
            ]
        },
        {
            "text": "\"The real lover is the man who can thrill you by kissing your forehead or smiling into your eyes or just staring into space.\"",
            "author": "Marilyn Monroe",
            "tags": [
                "attributed-no-source",
                "love"
            ]
        },
        {
            "text": "\"To love at all is to be vulnerable. Love anything and your heart will be wrung and possibly broken. If you want to make sure of keeping it intact you must give it to no one, not even an animal. Wrap it carefully round with hobbies and little luxuries; avoid all entanglements. Lock it up safe in the casket or coffin of your selfishness. But in that casket, safe, dark, motionless, airless, it will change. It will not be broken; it will become unbreakable, impenetrable, irredeemable. To love is to be vulnerable.\"",
            "author": "C.S. Lewis,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun.\"",
            "author": "Jane Austen,",
            "tags": [
                "love",
                "romance"
            ]
        },
        {
            "text": "\"Dumbledore watched her fly away, and as her silvery glow faded he turned back to Snape, and his eyes were full of tears.\"",
            "author": "J.K. Rowling,",
            "tags": [
                "dumbledore",
                "life",
                "love",
                "snape"
            ]
        },
        {
            "text": "\"It was love at first sight, at last sight, at ever and ever sight.\"",
            "author": "Vladimir Nabokov,",
            "tags": [
                "humbert-humbert",
                "love"
            ]
        },
        {
            "text": "\"When someone loves you, the way they talk about you is different. You feel safe and comfortable.\"",
            "author": "Jess C. Scott,",
            "tags": [
                "desire",
                "emotion",
                "friendship",
                "honesty",
                "imagination",
                "individuality",
                "life",
                "love",
                "passion",
                "reality",
                "relationships",
                "romance",
                "truth",
                "wisdom",
                "wise-words"
            ]
        },
        {
            "text": "\"I am not sure exactly what heaven will be like, but I know that when we die and it comes time for God to judge us, he will not ask, 'How many good things have you done in your life?' rather he will ask, 'How much love did you put into what you did?\"",
            "author": "Mother Teresa",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"I've been making a list of the things they don't teach you at school. They don't teach you how to love somebody. They don't teach you how to be famous. They don't teach you how to be rich or how to be poor. They don't teach you how to walk away from someone you don't love any longer. They don't teach you how to know what's going on in someone else's mind. They don't teach you what to say to someone who's dying. They don't teach you anything worth knowing.\"",
            "author": "Neil Gaiman,",
            "tags": [
                "dying",
                "facts",
                "fame",
                "knowing",
                "love",
                "poverty",
                "reality",
                "school",
                "teach",
                "wealth"
            ]
        },
        {
            "text": "\"If you love somebody, let them go, for if they return, they were always yours. If they don't, they never were.\"",
            "author": "Kahlil Gibran",
            "tags": [
                "life",
                "love",
                "romance"
            ]
        },
        {
            "text": "\"To die will be an awfully big adventure.\"",
            "author": "J.M. Barrie,",
            "tags": [
                "adventure",
                "love"
            ]
        },
        {
            "text": "\"A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.\"",
            "author": "Jane Austen,",
            "tags": [
                "humor",
                "love",
                "romantic",
                "women"
            ]
        },
        {
            "text": "\"So it's not gonna be easy. It's going to be really hard; we're gonna have to work at this everyday, but I want to do that because I want you. I want all of you, forever, everyday. You and me... everyday.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "love",
                "marriage"
            ]
        },
        {
            "text": "\"Just when you think it can't get any worse, it can. And just when you think it can't get any better, it can.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "life",
                "love"
            ]
        },
        {
            "text": "\"Tis better to have loved and lost\"",
            "author": "Alfred Lord Tennyson,",
            "tags": [
                "love",
                "paraphrase-of-congreve"
            ]
        },
        {
            "text": "\"I love you as certain dark things are to be loved, \"",
            "author": "Pablo Neruda,",
            "tags": [
                "love",
                "poetry"
            ]
        },
        {
            "text": "\"He’s not perfect. You aren’t either, and the two of you will never be perfect. But if he can make you laugh at least once, causes you to think twice, and if he admits to being human and making mistakes, hold onto him and give him the most you can. He isn’t going to quote poetry, he’s not thinking about you every moment, but he will give you a part of him that he knows you could break. Don’t hurt him, don’t change him, and don’t expect for more than he can give. Don’t analyze. Smile when he makes you happy, yell when he makes you mad, and miss him when he’s not there. Love hard when there is love to be had. Because perfect guys don’t exist, but there’s always one guy that is perfect for you.\"",
            "author": "Bob Marley",
            "tags": [
                "inspirational",
                "love"
            ]
        },
        {
            "text": "\"The one you love and the one who loves you are never, ever the same person.\"",
            "author": "Chuck Palahniuk,",
            "tags": [
                "life",
                "love"
            ]
        },
        {
            "text": "\"Some people don't understand the promises they're making when they make them,\" I said.\"",
            "author": "John Green,",
            "tags": [
                "faith",
                "faithfulness",
                "love",
                "promises"
            ]
        },
        {
            "text": "\"When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.\"",
            "author": "Paulo Coelho,",
            "tags": [
                "hope",
                "inspiration",
                "love",
                "santiago"
            ]
        },
        {
            "text": "\"I no longer believed in the idea of soul mates, or love at first sight. But I was beginning to believe that a very few times in your life, if you were lucky, you might meet someone who was exactly right for you. Not because he was perfect, or because you were, but because your combined flaws were arranged in a way that allowed two separate beings to hinge together.\"",
            "author": "Lisa Kleypas,",
            "tags": [
                "love",
                "relationships",
                "romance"
            ]
        },
        {
            "text": "\"One is loved because one is loved. No reason is needed for loving.\"",
            "author": "Paulo Coelho,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"When I despair, I remember that all through history the way of truth and love have always won. There have been tyrants and murderers, and for a time, they can seem invincible, but in the end, they always fall. Think of it--always.\"",
            "author": "Mahatma Gandhi",
            "tags": [
                "despair",
                "evil",
                "goodness",
                "inspirational",
                "love",
                "sadness",
                "truth",
                "victory"
            ]
        },
        {
            "text": "\"Love is needing someone. Love is putting up with someone's bad qualities because they somehow complete you.\"",
            "author": "Sarah Dessen,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"We love the things we love for what they are.\"",
            "author": "Robert Frost",
            "tags": [
                "love",
                "poetry"
            ]
        },
        {
            "text": "\"Love is patient, love is kind. It does not envy, it does not boast, it is not proud. It is not rude, it is not self-seeking, it is not easily angered, it keeps no record of wrongs. Love does not delight in evil but rejoices with the truth. It always protects, always trusts, always hopes, always perseveres.\"",
            "author": "Anonymous,",
            "tags": [
                "bible",
                "love"
            ]
        },
        {
            "text": "\"In vain have I struggled. It will not do. My feelings will not be repressed. You must allow me to tell you how ardently I admire and love you.\"",
            "author": "Jane Austen,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"Perhaps all the dragons in our lives are princesses who are only waiting to see us act, just once, with beauty and courage. Perhaps everything that frightens us is, in its deepest essence, something helpless that wants our love.\"",
            "author": "Rainer Maria Rilke,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"I would die for you. But I won't live for you.\"",
            "author": "Stephen Chbosky,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"So, I love you because the entire universe conspired to help me find you.\"",
            "author": "Paulo Coelho,",
            "tags": [
                "love"
            ]
        },
        {
            "text": "\"I carry your heart with me (I carry it in my heart)I am never without it (anywhere\"",
            "author": "E.E. Cummings",
            "tags": [
                "love",
                "poetry"
            ]
        },
        {
            "text": "\"Never love anyone who treats you like you're ordinary.\"",
            "author": "Oscar Wilde",
            "tags": [
                "love",
                "ordinary",
                "people"
            ]
        },
        {
            "text": "\"The only thing worse than a boy who hates you: a boy that loves you.\"",
            "author": "Markus Zusak,",
            "tags": [
                "boys",
                "hate",
                "love"
            ]
        },
        {
            "text": "\"You are my best friend as well as my lover, and I do not know which side of you I enjoy the most. I treasure each side, just as I have treasured our life together.\"",
            "author": "Nicholas Sparks,",
            "tags": [
                "friendship",
                "love"
            ]
        }
    ]
}